export default [
  {
    jp: '安全衛生 (あんぜんえいせい)',
    my: 'ဘေးကင်းရေးနှင့်ကျန်းမာရေး (Safety and health)'
  },
  {
    jp: '労働基準法 (ろうどうきじゅんほう)',
    my: 'အလုပ်သမားစံချိန်စံညွှန်းဥပဒေ (Labor Standards Act)'
  },
  {
    jp: '憲法 (けんぽう)',
    my: 'ဖွဲ့စည်းပုံ အခြေခံဥပဒေ (Constitution)'
  },
  {
    jp: '賃金 (ちんぎん)',
    my: 'လုပ်အားခ (Wages)'
  },
  {
    jp: '就業時間 (しゅうぎょうじかん)',
    my: 'အလုပ်ချိန် (Employment time)'
  },
  {
    jp: '休息 (きゅうそく)',
    my: 'အနားယူပါ။ (Rest)'
  },
  {
    jp: '労働条件 (ろうどうじょうけん)',
    my: 'အလုပ်အခြေအနေများ (Working conditions)'
  },
  {
    jp: '基準 (きじゅん)',
    my: 'စံ (Standard)'
  },
  {
    jp: '法律 (ほうりつ)',
    my: 'ဥပဒေ (Law)'
  },
  {
    jp: '制定 (せいてい)',
    my: 'ပုံသေနည်း (Formulate)'
  },
  {
    jp: '労働者 (ろうどうしゃ)',
    my: 'အလုပ်သမား (Laborer)'
  },
  {
    jp: '保護法 (ほごほう)',
    my: 'အကာအကွယ်ဥပဒေ (Protection law)'
  },
  {
    jp: '労働安全衛生法 (ろうどうあんぜんえいせいほう)',
    my: 'စက်မှုဘေးကင်းရေးနှင့်ကျန်းမာရေးဥပဒေ (Industrial Safety and Health Act)'
  },
  {
    jp: '職場 (しょくば)',
    my: 'အလုပ်ခွင် (Workplace)'
  },
  {
    jp: '安全 (あんぜん)',
    my: 'ဘေးကင်းရေး (Safety)'
  },
  {
    jp: '健康 (けんこう)',
    my: 'ကျန်းမာသည်။ (Healthy)'
  },
  {
    jp: '確保 (かくほ)',
    my: 'သေချာအောင်လုပ်ပါ (Make sure)'
  },
  {
    jp: '快適 (かいてき)',
    my: 'အဆင်ပြေတယ်။ (Comfortable)'
  },
  {
    jp: '職場環境 (しょくばかんきょう)',
    my: 'လုပ်ငန်းခွင်ပတ်ဝန်းကျင် (Workplace environment)'
  },
  {
    jp: '形成 (けいせい)',
    my: 'ပုံစံ (Form)'
  },
  {
    jp: '促進 (そくしん)',
    my: 'မြှင့်တင်ပါ။ (Promote)'
  },
  {
    jp: '目的 (もくてき)',
    my: 'ရည်ရွယ်ချက် (Purpose)'
  },
  {
    jp: '当該 (とうがい)',
    my: 'စိုးရိမ်သည်။ (Concerned)'
  },
  {
    jp: '事業場 (じぎょうば)',
    my: 'အသက်မွေးဝမ်းကျောင်းနယ်ပယ် (Career field)'
  },
  {
    jp: '業務 (ぎょうむ)',
    my: 'စီးပွားရေး (Business)'
  },
  {
    jp: '統括管理 (とうかつかんり)',
    my: 'အထွေထွေစီမံခန့်ခွဲမှု (General management)'
  },
  {
    jp: '者 (もの)',
    my: 'ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (Who)'
  },
  {
    jp: '一定規模 (いっていきぼ)',
    my: 'သေချာတဲ့အတိုင်းအတာ (Certain scale)'
  },
  {
    jp: '事業者 (じぎょうしゃ)',
    my: 'လုပ်ငန်းရှင် (Entrepreneur)'
  },
  {
    jp: '総括安全衛生管理者 (そうかつあんぜんえいせいかんりしゃ)',
    my: 'အထွေထွေဘေးကင်းရေးနှင့်ကျန်းမာရေးမန်နေဂျာ (General safety and health manager)'
  },
  {
    jp: '選任 (せんにん)',
    my: 'ချိန်းတယ်။ (Appointment)'
  },
  {
    jp: '義務付け (ぎむづけ)',
    my: 'ပြောအုံးမယ်။ (Obligation)'
  },
  {
    jp: '安全管理者 (あんぜんかんりしゃ)',
    my: 'လုံခြုံရေးမန်နေဂျာ (Security manager)'
  },
  {
    jp: '作業場 (さぎょうば)',
    my: 'အလုပ်ရုံဆွေးနွေးပွဲ (Workshop)'
  },
  {
    jp: '巡視 (じゅんし)',
    my: 'လှည့်ကင်း (Patrol)'
  },
  {
    jp: '設備 (せつび)',
    my: 'ပစ္စည်းကိရိယာ (Equipment)'
  },
  {
    jp: '作業方法 (さぎょうほうほう)',
    my: 'အလုပ်နည်းလမ်း (Working method)'
  },
  {
    jp: '危険 (きけん)',
    my: 'အန္တရာယ် (Danger)'
  },
  {
    jp: '直ちに (ただちに)',
    my: 'ချက်ချင်း (Right away)'
  },
  {
    jp: '防止 (ぼうし)',
    my: 'တားဆီး (Prevent)'
  },
  {
    jp: '必要 (ひつよう)',
    my: 'လိုပါတယ်။ (Need)'
  },
  {
    jp: '措置 (そち)',
    my: 'အတိုင်းအတာများ (Measures)'
  },
  {
    jp: '講じる (こうじる)',
    my: 'သင်ခန်းစာယူပါ။ (Take lessons)'
  },
  {
    jp: '衛生管理者 (えいせいかんりしゃ)',
    my: 'ကျန်းမာရေးမန်နေဂျာ (Health manager)'
  },
  {
    jp: '衛生 (えいせい)',
    my: 'ကျန်းမာရေး (Health)'
  },
  {
    jp: '関わる (かかわる)',
    my: 'ပါဝင်ပါစေ။ (Be involved)'
  },
  {
    jp: '技術的事項 (ぎじゅつてきじこう)',
    my: 'နည်းပညာဆိုင်ရာကိစ္စရပ်များ (Technical matters)'
  },
  {
    jp: '管理 (かんり)',
    my: 'စီမံခန့်ခွဲ (Manage)'
  },
  {
    jp: '医学 (いがく)',
    my: 'ဆေးဝါး (Medicine)'
  },
  {
    jp: '専門的知識 (せんもんてきちしき)',
    my: 'အထူးပြုအသိပညာ (Specialized knowledge)'
  },
  {
    jp: '医師 (いし)',
    my: 'ဆရာဝန် (Doctor)'
  }
];
