export default [
  {
    "jp": "建築基準法 (けんちくきじゅんほう)",
    "my": "အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)"
  },
  {
    "jp": "同施行令 (どうしこうれい)",
    "my": "တူညီတဲ့ ကွပ်မျက်ရေးအမိန့် (Same execution order)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "建築物 (けんちくぶつ)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "敷地 (しきち)",
    "my": "site (Site)"
  },
  {
    "jp": "構造 (こうぞう)",
    "my": "ဖွဲ့စည်းပုံ (Structure)"
  },
  {
    "jp": "設備 (せつび)",
    "my": "ပစ္စည်းကိရိယာ (Equipment)"
  },
  {
    "jp": "用途 (ようと)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "最低 (さいてい)",
    "my": "အနိမ့်ဆုံး (Lowest)"
  },
  {
    "jp": "基準 (きじゅん)",
    "my": "စံ (Standard)"
  },
  {
    "jp": "定めた (さだめた)",
    "my": "ဆုံးဖြတ်ထားသည်။ (Determined)"
  },
  {
    "jp": "建築確認 (けんちくかくにん)",
    "my": "အဆောက်အဦအတည်ပြုချက် (Building Confirmation)"
  },
  {
    "jp": "検査 (けんさ)",
    "my": "စစ်ဆေးရေး (Inspection)"
  },
  {
    "jp": "効率化 (こうりつか)",
    "my": "လုပ်ရည်ကိုင်ရည် (Efficiency)"
  },
  {
    "jp": "以前 (いぜん)",
    "my": "မီ (Before)"
  },
  {
    "jp": "特定行政庁 (とくていぎょうせいちょう)",
    "my": "သတ်မှတ်ထားသော အုပ်ချုပ်ရေးအေဂျင်စီ (Specified administrative agency)"
  },
  {
    "jp": "建築主事 (けんちくしゅじ)",
    "my": "အဆောက်အဦကြီးကြပ်ရေးမှူး (Building Supervisor)"
  },
  {
    "jp": "行って (おこなって)",
    "my": "သွား (Go)"
  },
  {
    "jp": "確認 (かくにん)",
    "my": "အတည်ပြုချက် (Confirmation)"
  },
  {
    "jp": "検査業務 (けんさぎょうむ)",
    "my": "စစ်ဆေးရေးလုပ်တယ်။ (Inspection work)"
  },
  {
    "jp": "必要な (ひつような)",
    "my": "လိုအပ်သော (Necessary)"
  },
  {
    "jp": "審査能力 (しんさのうりょく)",
    "my": "စာမေးပွဲစွမ်းရည် (Examination ability)"
  },
  {
    "jp": "有する (ゆうする)",
    "my": "ရှိသည် (Have)"
  },
  {
    "jp": "公正中立 (こうせいちゅうりつ)",
    "my": "ဘက်မလိုက်ဘဲ ကြားနေပါ။ (Impartial and neutral)"
  },
  {
    "jp": "民間機関 (みんかんきかん)",
    "my": "ပုဂ္ဂလိကအဖွဲ့အစည်း (Private institution)"
  },
  {
    "jp": "指定確認検査機関 (していかくにんけんさきかん)",
    "my": "သတ်မှတ်ထားသော အတည်ပြုစစ်ဆေးရေးအေဂျင်စီ (Designated confirmation inspection agency)"
  },
  {
    "jp": "行う (おこなう)",
    "my": "အကျင့် (Conduct)"
  },
  {
    "jp": "行った (おこなった)",
    "my": "သွားတယ်။ (Went)"
  },
  {
    "jp": "受けた (うけた)",
    "my": "ရရှိခဲ့သည်။ (Received)"
  },
  {
    "jp": "建築主 (けんちくぬし)",
    "my": "တည်ဆောက်သူ (Builder)"
  },
  {
    "jp": "条件 (じょうけん)",
    "my": "အခြေအနေ (Condition)"
  },
  {
    "jp": "該当する (がいとうする)",
    "my": "သက်ဆိုင်ပါသည်။ (Applicable)"
  },
  {
    "jp": "建築する (けんちくする)",
    "my": "တည်ဆောက် (Build)"
  },
  {
    "jp": "場合 (ばあい)",
    "my": "အမှုတွဲ (Case)"
  },
  {
    "jp": "工事着工前 (こうじちゃっこうまえ)",
    "my": "ဆောက်လုပ်ရေးမစတင်မီ (Before construction begins)"
  },
  {
    "jp": "申請書 (しんせいしょ)",
    "my": "လျှောက်လွှာ (Application)"
  },
  {
    "jp": "提出して (ていしゅつして)",
    "my": "တင်ပြပါ။ (Submit it)"
  },
  {
    "jp": "受け (うけ)",
    "my": "ရရှိခဲ့သည်။ (Received)"
  },
  {
    "jp": "確認済証 (かくにんずみしょう)",
    "my": "အတည်ပြုချက်လက်မှတ် (Confirmation certificate)"
  },
  {
    "jp": "交付 (こうふ)",
    "my": "ပို့ဆောင် (Deliver)"
  },
  {
    "jp": "受けなければ (うけなければ)",
    "my": "မယူရင် (If you don't take it)"
  },
  {
    "jp": "確認後 (かくにんご)",
    "my": "အတည်ပြုပြီးနောက် (After confirmation)"
  },
  {
    "jp": "計画変更 (けいかくへんこう)",
    "my": "အစီအစဉ်အပြောင်းအလဲ (Plan change)"
  },
  {
    "jp": "定められた (さだめられた)",
    "my": "ဆုံးဖြတ်သည်။ (Determined)"
  },
  {
    "jp": "軽微な (けいびな)",
    "my": "အသေးအဖွဲ (Minor)"
  },
  {
    "jp": "除く (နိုဇိုကု)",
    "my": "မှလွဲ (Except)"
  },
  {
    "jp": "同様に (どうように)",
    "my": "အလားတူ (Similarly)"
  },
  {
    "jp": "再確認 (さいかくにん)",
    "my": "ထပ်မံအတည်ပြုပါ။ (Confirm again)"
  },
  {
    "jp": "必要 (ひつよう)",
    "my": "လိုပါတယ်။ (Need)"
  },
  {
    "jp": "応じ (おうじ)",
    "my": "အရ (According to)"
  },
  {
    "jp": "一定の (いっていの)",
    "my": "ကိန်းသေ (Constant)"
  },
  {
    "jp": "規模 (きぼ)",
    "my": "အတိုင်းအတာ (Scale)"
  },
  {
    "jp": "中間検査 (ちゅうかんけんさ)",
    "my": "အလယ်အလတ်စစ်ဆေးခြင်း။ (Intermediate inspection)"
  },
  {
    "jp": "受けるべき (うけるべき)",
    "my": "ခံယူသင့်သည်။ (Should receive)"
  },
  {
    "jp": "工程 (こうてい)",
    "my": "ပရောဂျက် (Project)"
  },
  {
    "jp": "指定する (していする)",
    "my": "သတ်မှတ်ပါ။ (Specify)"
  },
  {
    "jp": "指定された (していされた)",
    "my": "သတ်မှတ်ထားသည်။ (Specified)"
  },
  {
    "jp": "建築主事等 (けんちくしゅじとう)",
    "my": "ဆောက်လုပ်ရေးကျောင်းအုပ် စသည်တို့၊ (Construction principal, etc.)"
  },
  {
    "jp": "受けて (うけて)",
    "my": "လက်ခံလိုက်ပါ။ (Accept it)"
  },
  {
    "jp": "合格 (ごうかく)",
    "my": "ကျော်သွားပြီ (Passed)"
  },
  {
    "jp": "工事 (こうじ)",
    "my": "ဆောက်လုပ်ရေး (Construction)"
  },
  {
    "jp": "続行 (ぞっこう)",
    "my": "ဆက်ရန် (Continue)"
  },
  {
    "jp": "完了した (かんりょうした)",
    "my": "ပြီးပါပြီ။ (Completed)"
  },
  {
    "jp": "時 (とき)",
    "my": "နာရီ (Hour)"
  },
  {
    "jp": "工事完了後 (こうじかんりょうご)",
    "my": "တည်ဆောက်မှုပြီးသွားပါပြီ။ (After construction is completed)"
  },
  {
    "jp": "日以内 (なのかいない)",
    "my": "ရက်ပိုင်းအတွင်း (Within days)"
  },
  {
    "jp": "完了検査申請書 (かんりょうけんさしんせいしょ)",
    "my": "ပြီးစီးမှုစစ်ဆေးရေးလျှောက်လွှာပုံစံ (Completion inspection application form)"
  },
  {
    "jp": "申請受理後 (しんせいじゅりご)",
    "my": "လျှောက်လွှာလက်ခံပြီးနောက် (After application is accepted)"
  },
  {
    "jp": "検査し (けんさし)",
    "my": "စစ်ဆေးပါ။ (Inspect)"
  },
  {
    "jp": "適合している (てきごうしている)",
    "my": "လိုက်ဖက်ပါတယ်။ (Compatible)"
  },
  {
    "jp": "場合に (ばあいに)",
    "my": "ခဲ့လျှင် (In case)"
  },
  {
    "jp": "検査済証 (けんさずみしょう)",
    "my": "စစ်ဆေးရေးလက်မှတ် (Inspection certificate)"
  }
];
