export default [
  {
    jp: '高力ボルト接合 (こうりきぼるとせつごう)',
    my: 'တွဲဆက်အားမြင့်ဘော့လ်ဆက်ကြောင်း (High-strength bolted joint)'
  },
  {
    jp: '摩擦面 (まさつめん)',
    my: 'ပွတ်တိုက်မျက်နှာပြင် (Friction surface)'
  },
  {
    jp: 'すべり係数 (すべりけいすう)',
    my: 'ချော်ထွက်မှုကိန်းဂဏန်း (Slip coefficient)'
  },
  {
    jp: '黒皮 (くろかわ)',
    my: 'သံမဏိမျက်နှာပြင်ပေါ်ရှိအမည်းရောင်အလွှာ (Mill scale)'
  },
  {
    jp: '赤錆 (あかさび)',
    my: 'သံချေးနီ (Red rust)'
  },
  {
    jp: 'ブラスト処理 (ぶらすとしょり)',
    my: 'သဲ/သံမှုန့်များဖြင့်ပက်ဖြန်းဆေးကြောခြင်း (Blast cleaning)'
  },
  {
    jp: '自然発錆 (しぜんはっせい)',
    my: 'သဘာဝအလျောက်သံချေးတက်ခြင်း (Natural rusting)'
  },
  {
    jp: '確保する (かくほする)',
    my: 'သေချာစေသည် (To secure)'
  }
];
