export default [
  {
    jp: '寸法精度 (すんぽうせいど)',
    my: 'အရွယ်အစားတိကျမှု (Dimensional accuracy)'
  },
  {
    jp: '受入検査 (うけいれけんさ)',
    my: 'လက်ခံစစ်ဆေးခြင်း (Acceptance inspection)'
  },
  {
    jp: '限界許容差 (げんかいきょようさ)',
    my: 'အများဆုံးခွင့်ပြုကွာဟချက် (Limit tolerance)'
  },
  {
    jp: '超えた (こえた)',
    my: 'ကျော်လွန်သော (Exceeded)'
  },
  {
    jp: 'そのまま (そのまま)',
    my: 'ထိုအတိုင်း (As it is)'
  },
  {
    jp: '使用できない (しようできない)',
    my: 'အသုံးပြု၍မရပါ (Cannot be used)'
  },
  {
    jp: '取合部 (とりあいぶ)',
    my: 'ဆက်စပ်ဆုံချက်အပိုင်း (Fitting part)'
  },
  {
    jp: '支障がない (ししょうがない)',
    my: 'အနှောင့်အယှက်/ပြဿနာမရှိသော (No hindrance)'
  },
  {
    jp: '再製作 (さいせいさく)',
    my: 'ပြန်လည်ထုတ်လုပ်ခြင်း (Remanufacturing)'
  },
  {
    jp: '不良製品 (ふりょうせいひん)',
    my: 'ချို့ယွင်းချက်ရှိသောထုတ်ကုန် (Defective product)'
  },
  {
    jp: '建方精度 (たてかたせいど)',
    my: 'တပ်ဆင်တည်ဆောက်မှုတိကျမှု (Erection accuracy)'
  },
  {
    jp: '確保 (かくほ)',
    my: 'သေချာစေခြင်း (Securing)'
  },
  {
    jp: '総合的に (そうごうてきに)',
    my: 'ဘက်စုံထောင့်စုံမှ (Comprehensively)'
  },
  {
    jp: '検討・判断し (けんとう・はんだんし)',
    my: 'စဉ်းစားသုံးသပ်ဆုံးဖြတ်၍ (Considering and judging)'
  },
  {
    jp: '適切な (てきせつな)',
    my: 'သင့်လျော်သော (Appropriate)'
  },
  {
    jp: '補修 (ほしゅう)',
    my: 'ပြုပြင်မွမ်းမံခြင်း (Repair)'
  },
  {
    jp: '対処する (たいしょする)',
    my: 'ဖြေရှင်းဆောင်ရွက်သည် (To cope with / handle)'
  },
  {
    jp: '隅肉溶接 (すみにくようせつ)',
    my: 'ထောင့်စွန်းဂဟေဆက်ခြင်း (Fillet welding)'
  },
  {
    jp: '上側の値 (うわがわのね)',
    my: 'အပေါင်းဘက်တန်ဖိုး / အထက်တန်ဖိုး (Upper value)'
  },
  {
    jp: '継手性能上 (つぎてせいのうじょう)',
    my: 'အဆက်စွမ်းဆောင်ရည်အရ (In terms of joint performance)'
  },
  {
    jp: '規定 (きてい)',
    my: 'သတ်မှတ်ချက် (Regulation / Provision)'
  },
  {
    jp: '製作管理上 (せいさくかんりじょう)',
    my: 'ထုတ်လုပ်မှုစီမံခန့်ခွဲရေးအရ (In terms of production management)'
  },
  {
    jp: '必要性 (ひつようせい)',
    my: 'လိုအပ်ချက် (Necessity)'
  },
  {
    jp: '多数 (たすう)',
    my: 'များပြားသော (Many / Numerous)'
  },
  {
    jp: '存在する (そんざいする)',
    my: 'တည်ရှိသည် (To exist)'
  },
  {
    jp: '可能性 (かのうせい)',
    my: 'ဖြစ်နိုင်ခြေ (Possibility)'
  },
  {
    jp: '割合 (わりあい)',
    my: 'ရာခိုင်နှုန်း / အချိုးအစား (Ratio / Percentage)'
  },
  {
    jp: '常時 (じょうじ)',
    my: 'အမြဲတမ်း / အချိန်တိုင်း (Always / Constantly)'
  },
  {
    jp: '把握し (はあくし)',
    my: 'သိရှိနားလည်၍ / ဆုပ်ကိုင်ထား၍ (Grasping)'
  },
  {
    jp: '対策を講じる (たいさくをこうじる)',
    my: 'အစီအမံများပြုလုပ်သည် (To take measures)'
  }
];
