export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶融 (ようゆう)",
    "my": "အရည်ပျော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "事項 (じこう)",
    "my": "အချက်အလက်",
    "type": "Noun"
  },
  {
    "jp": "接合 (せつごう)",
    "my": "ဆက်စပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "承認 (しょうにん)",
    "my": "အတည်ပြုချက်",
    "type": "Noun"
  },
  {
    "jp": "孔 (あな)",
    "my": "အပေါက်",
    "type": "Noun"
  },
  {
    "jp": "欠陥 (けっかん)",
    "my": "ချို့ယွင်းချက်",
    "type": "Noun"
  },
  {
    "jp": "検査 (けんさ)",
    "my": "စစ်ဆေးခြင်း",
    "type": "Noun"
  },
  {
    "jp": "組立 (くみたて)",
    "my": "တပ်ဆင်ခြင်း",
    "type": "Noun"
  }
];
