export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "温度 (おんど)",
    "my": "အပူချိန်",
    "type": "Noun"
  },
  {
    "jp": "影響 (えいきょう)",
    "my": "သက်ရောက်မှု",
    "type": "Noun"
  },
  {
    "jp": "母材 (ぼざい)",
    "my": "မူလသတ္တု",
    "type": "Noun"
  },
  {
    "jp": "金属 (きんぞく)",
    "my": "သတ္တု",
    "type": "Noun"
  },
  {
    "jp": "強度 (きょうど)",
    "my": "ကြံ့ခိုင်မှု",
    "type": "Noun"
  },
  {
    "jp": "規格 (きかく)",
    "my": "စံသတ်မှတ်ချက်",
    "type": "Noun"
  },
  {
    "jp": "同等 (どうとう)",
    "my": "တူညီသော",
    "type": "Noun"
  }
];
