export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "製作 (せいさく)",
    "my": "ထုတ်လုပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "要領 (ようりょう)",
    "my": "အဓိကအချက်",
    "type": "Noun"
  },
  {
    "jp": "品質 (ひんしつ)",
    "my": "အရည်အသွေး",
    "type": "Noun"
  },
  {
    "jp": "計画 (けいかく)",
    "my": "စီမံကိန်း",
    "type": "Noun"
  },
  {
    "jp": "実行 (じっこう)",
    "my": "အကောင်အထည်ဖော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "方針 (ほうしん)",
    "my": "မူဝါဒ",
    "type": "Noun"
  },
  {
    "jp": "具体 (ぐたい)",
    "my": "တိကျသေချာသော",
    "type": "Noun"
  },
  {
    "jp": "標準 (ひょうじゅん)",
    "my": "စံနှုန်း",
    "type": "Noun"
  },
  {
    "jp": "加工 (かこう)",
    "my": "ပြုပြင်ဖန်တီးခြင်း",
    "type": "Noun"
  },
  {
    "jp": "検査 (けんさ)",
    "my": "စစ်ဆေးခြင်း",
    "type": "Noun"
  }
];
