export default [
  {
    jp: '不具合 (ふぐあい)',
    my: 'ချို့ယွင်းချက် (Defect)'
  },
  {
    jp: '処置 (しょち)',
    my: 'ဖြေရှင်းဆောင်ရွက်ခြင်း (Treatment)'
  },
  {
    jp: '再発防止 (さいはつぼうし)',
    my: 'ထပ်မဖြစ်အောင်ကာကွယ်ခြင်း (Prevention of recurrence)'
  },
  {
    jp: '動線の改善 (どうせんのかいぜん)',
    my: 'လုပ်ငန်းသွားလာမှုလမ်းကြောင်းတိုးတက်စေခြင်း (Improvement of flow line)'
  },
  {
    jp: '他ならない (ほかならない)',
    my: 'ထက်မပိုပါ / အတူတူပင်ဖြစ်သည် (Nothing but)'
  },
  {
    jp: '製作管理技術者 (せいさくかんりぎじゅつしゃ)',
    my: 'ထုတ်လုပ်မှုစီမံခန့်ခွဲရေးနည်းပညာရှင် (Production management engineer)'
  },
  {
    jp: '各工程 (かくこうてい)',
    my: 'လုပ်ငန်းစဉ်အဆင့်တစ်ခုစီ (Each process)'
  },
  {
    jp: '上げられた (あげられた)',
    my: 'တင်ပြလာသော (Raised / Submitted)'
  },
  {
    jp: '不具合情報 (ふぐあいじょうほう)',
    my: 'ချို့ယွင်းချက်အချက်အလက် (Defect information)'
  },
  {
    jp: '発生原因 (はっせいげんいん)',
    my: 'ဖြစ်ပေါ်ရသောအကြောင်းရင်း (Cause of occurrence)'
  },
  {
    jp: '追求し (ついきゅうし)',
    my: 'ရှာဖွေဖော်ထုတ်၍ (Investigating)'
  },
  {
    jp: '処置方法 (しょちほうほう)',
    my: 'ဖြေရှင်းမည့်နည်းလမ်း (Treatment method)'
  },
  {
    jp: '検討する (けんとうする)',
    my: 'စဉ်းစားသုံးသပ်သည် (To consider / examine)'
  },
  {
    jp: '現品そのもの (げんぴんそのもの)',
    my: 'ပစ္စည်းကိုယ်တိုင် (The actual item itself)'
  },
  {
    jp: '改善 (かいぜん)',
    my: 'တိုးတက်ကောင်းမွန်အောင်လုပ်ခြင်း (Improvement)'
  },
  {
    jp: '必要となった (ひつようになった)',
    my: 'လိုအပ်လာသော (Became necessary)'
  },
  {
    jp: '工程の手順 (こうていのてじゅん)',
    my: 'လုပ်ငန်းစဉ်အဆင့်ဆင့် (Process steps)'
  },
  {
    jp: '情報 (じょうほう)',
    my: 'အချက်အလက် / သတင်း (Information)'
  },
  {
    jp: '迅速に (じんそくに)',
    my: 'လျင်မြန်စွာ / အမြန်ဆုံး (Promptly / Quickly)'
  },
  {
    jp: '周知徹底する (しゅうちてっていする)',
    my: 'အားလုံးသိရှိအောင်အသိပေးသည် (To make everyone fully aware)'
  },
  {
    jp: '設計品質 (せっけいひんしつ)',
    my: 'ဒီဇိုင်းအရည်အသွေး (Design quality)'
  },
  {
    jp: '確保できない (かくほできない)',
    my: 'သေချာမှုမရှိနိုင်သော (Cannot be secured)'
  },
  {
    jp: '可能性 (かのうせい)',
    my: 'ဖြစ်နိုင်ခြေ (Possibility)'
  },
  {
    jp: '監理者 (かんりしゃ)',
    my: 'ကြီးကြပ်သူ (Supervisor)'
  },
  {
    jp: '報告し (ほうこくし)',
    my: 'သတင်းပို့တင်ပြ၍ (Reporting)'
  },
  {
    jp: '協議する (きょうぎする)',
    my: 'ဆွေးနွေးတိုင်ပင်သည် (To consult)'
  },
  {
    jp: '防止する (ぼうしする)',
    my: 'တားဆီးကာကွယ်သည် (To prevent)'
  },
  {
    jp: '技術の教育 (ぎじゅつのきょういく)',
    my: 'နည်းပညာပိုင်းဆိုင်ရာပညာပေးမှု (Technical training)'
  },
  {
    jp: '同時に (どうじに)',
    my: 'တစ်ချိန်တည်းမှာပင် (At the same time)'
  },
  {
    jp: '製作システム (せいさくしすてむ)',
    my: 'ထုတ်လုပ်မှုစနစ် (Production system)'
  },
  {
    jp: '理解 (りかい)',
    my: 'နားလည်သဘောပေါက်ခြင်း (Understanding)'
  },
  {
    jp: 'モラルの向上 (もらるのこうじょう)',
    my: 'ကိုယ်ကျင့်တရား/စိတ်ဓာတ်မြင့်မားလာစေခြင်း (Improvement of morale)'
  },
  {
    jp: 'ソフト教育 (そふときょういく)',
    my: 'စွမ်းရည်ပိုင်း/စိတ်ပိုင်းဆိုင်ရာပညာပေးမှု (Soft skills training)'
  }
];
