export default [
  {
    jp: '労働安全衛生法 (ろうどうあんぜんえいせいほう)',
    my: 'စက်မှုဘေးကင်းရေးနှင့်ကျန်းမာရေးဥပဒေ (Industrial Safety and Health Act)'
  },
  {
    jp: '技能講習 (ぎのうこうしゅう)',
    my: 'ကျွမ်းကျင်မှုသင်တန်း (Skills training)'
  },
  {
    jp: '就業 (しゅうぎょう)',
    my: 'အလုပ်အကိုင် (Employment)'
  },
  {
    jp: '業務 (ぎょうむ)',
    my: 'စီးပွားရေး (Business)'
  },
  {
    jp: '建築物等 (けんちくぶつとう)',
    my: 'အဆောက်အဦ စသည်တို့ (Buildings etc.)'
  },
  {
    jp: '鉄骨 (てっこつ)',
    my: 'သံမဏိဘောင် (Steel frame)'
  },
  {
    jp: '組立て等 (くみたてとう)',
    my: 'စည်းဝေးပွဲ စသည်တို့၊ (Assembly etc.)'
  },
  {
    jp: '作業主任者 (さぎょうしゅにんしゃ)',
    my: 'စစ်ဆင်ရေးကြီးကြပ်ရေးမှူး (Operation supervisor)'
  },
  {
    jp: '上げ (あげ)',
    my: 'မြှင့် (Raise)'
  },
  {
    jp: '荷重 (かじゅう)',
    my: 'ဝန် (Load)'
  },
  {
    jp: '床上操作式 (ゆかうえそうさしき)',
    my: 'အိပ်ယာ ခွဲစိတ်မှု (Bed operation)'
  },
  {
    jp: '運転 (うんてん)',
    my: 'ကားမောင်းသည်။ (Driving)'
  },
  {
    jp: '産業用 (さんぎょうよう)',
    my: 'စက်မှု (Industrial)'
  },
  {
    jp: '教示等 (きょうじとう)',
    my: 'စသည်တို့ကို သင်ကြားပေးခြင်း၊ (Teaching etc.)'
  },
  {
    jp: '有機溶剤 (ゆうきようざい)',
    my: 'အော်ဂဲနစ်ပျော်ရည် (Organic solvent)'
  },
  {
    jp: '玉掛け (たまがけ)',
    my: 'လောက်လွှဲ (Sling)'
  }
];
