export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "欠陥 (けっかん)",
    "my": "ချို့ယွင်းချက်",
    "type": "Noun"
  },
  {
    "jp": "母材 (ぼざい)",
    "my": "မူလသတ္တု",
    "type": "Noun"
  },
  {
    "jp": "金属 (きんぞく)",
    "my": "သတ္တု",
    "type": "Noun"
  },
  {
    "jp": "防止 (ぼうし)",
    "my": "ကာကွယ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "役割 (やくわり)",
    "my": "အခန်းကဏ္ဍ",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "溶融 (ようゆう)",
    "my": "အရည်ပျော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "接合 (せつごう)",
    "my": "ဆက်စပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "လုပ်ငန်း",
    "type": "Noun"
  }
];
