export default [
  {
    jp: '溶接部 (ようせつぶ)',
    my: 'ဂဟေဆက်ထားသောအပိုင်း (Welded part)'
  },
  {
    jp: '外観検査 (がいかんけんさ)',
    my: 'အပြင်ပန်းကြည့်ရှုစစ်ဆေးခြင်း (Visual inspection)'
  },
  {
    jp: '限界許容差 (げんかいきょようさ)',
    my: 'အများဆုံးခွင့်ပြုကွာဟချက် (Limit tolerance)'
  },
  {
    jp: '割れ (われ)',
    my: 'အက်ကွဲကြောင်း (Crack)'
  },
  {
    jp: 'ピット (ぴっと)',
    my: 'ဂဟေသားပေါ်ရှိလေပေါက်ငယ် (Pit)'
  },
  {
    jp: 'アンダーカット (あんだーかっと)',
    my: 'ဂဟေသားဘေးရှိချိုင့်ဝင်ရာ (Undercut)'
  },
  {
    jp: 'オーバーラップ (おーばーらっぷ)',
    my: 'ဂဟေသားကျွံကျထပ်နေခြင်း (Overlap)'
  }
];
