export default [
  {
    jp: '工場溶接 (こうじょうようせつ)',
    my: 'စက်ရုံဂဟေဆော် (Factory welding)'
  },
  {
    jp: '作業 (さぎょう)',
    my: 'အလုပ် (Work)'
  },
  {
    jp: '安全 (あんぜん)',
    my: 'ဘေးကင်းရေး (Safety)'
  },
  {
    jp: '溶接用 (ようせつよう)',
    my: 'ဂဟေအတွက် (For welding)'
  },
  {
    jp: '皮手袋 (かわてぶくろ)',
    my: 'သားရေလက်ကိုင်အိတ် (Leather handbag)'
  },
  {
    jp: '保護衣 (ほごい)',
    my: 'အကာအကွယ်အဝတ်အစား (Protective clothing)'
  },
  {
    jp: '前掛け (まえかけ)',
    my: 'မျက်နှာဖုံး (Apron)'
  },
  {
    jp: '足カバー (あしかばー)',
    my: 'ခြေဖုံး (Foot cover)'
  },
  {
    jp: '腕カバー (うでかばー)',
    my: 'လက်အုပ် (Arm cover)'
  },
  {
    jp: '頭布 (とうふ)',
    my: '頭布 (頭布)'
  },
  {
    jp: '着用 (ちゃくよう)',
    my: 'ဝတ်ဆင် (Wear)'
  },
  {
    jp: '被覆 (ひふく)',
    my: 'အပေါ်ယံပိုင်း (Coating)'
  },
  {
    jp: '溶接 (ようせつ)',
    my: 'ဂဟေဆက်ခြင်း။ (Welding)'
  },
  {
    jp: '場合 (ばあい)',
    my: 'အမှုတွဲ (Case)'
  },
  {
    jp: '作業場 (さぎょうば)',
    my: 'အလုပ်ရုံဆွေးနွေးပွဲ (Workshop)'
  },
  {
    jp: '高さ (たかさ)',
    my: 'အမြင့် (Height)'
  },
  {
    jp: '直流 (ちょくりゅう)',
    my: 'DC (DC)'
  },
  {
    jp: '溶接機用 (ようせつきよう)',
    my: 'ဂဟေစက်အတွက် (For welding machine)'
  },
  {
    jp: '自動電撃防止装置 (じどうでんげきぼうしそうち)',
    my: 'အလိုအလျောက်လျှပ်စစ်ရှော့ခ်ကာကွယ်သည့်ကိရိယာ (Automatic electric shock prevention device)'
  },
  {
    jp: '光 (こう)',
    my: 'အလင်း (Light)'
  },
  {
    jp: '紫外線 (しがいせん)',
    my: 'ခရမ်းလွန်ရောင်ခြည် (Ultraviolet light)'
  },
  {
    jp: '赤外線 (せきがいせん)',
    my: 'အနီအောက်ရောင်ခြည် (Infrared)'
  },
  {
    jp: '強い (つよい)',
    my: 'ခိုင်မာတယ်။ (Strong)'
  },
  {
    jp: '光線 (こうせん)',
    my: 'အလင်း (Light)'
  },
  {
    jp: '結膜 (けつまく)',
    my: 'မျက်မြှေး (Conjunctiva)'
  },
  {
    jp: '角膜 (かくまく)',
    my: 'မျက်ကြည်လွှာ (Cornea)'
  },
  {
    jp: '侵され (おかされ)',
    my: 'ကျူးကျော် (Invaded)'
  },
  {
    jp: '性眼炎 (せいがんえん)',
    my: 'မျက်စိရောဂါ (Ophthalmia)'
  },
  {
    jp: '作業者 (さぎょうしゃ)',
    my: 'အလုပ်သမား (Worker)'
  },
  {
    jp: '保護めがね (ほごめがね)',
    my: 'လုံခြုံရေးမျက်မှန် (Safety glasses)'
  },
  {
    jp: '溶接ヒューム (ようせつひゅーむ)',
    my: 'ဂဟေမီးခိုးငွေ့ (Welding fume)'
  },
  {
    jp: '神経障害等 (しんけいしょうがいとう)',
    my: 'အာရုံကြောရောဂါ စသည်တို့ (Neuropathy etc.)'
  },
  {
    jp: '健康被害 (けんこうひがい)',
    my: 'ကျန်းမာရေးထိခိုက်ခြင်း။ (Health damage)'
  },
  {
    jp: '及ぼす (およぼす)',
    my: 'ထိခိုက်သည်။ (Affect)'
  },
  {
    jp: '全体換気装置 (ぜんたいかんきそうち)',
    my: 'အထွေထွေလေဝင်လေထွက်စနစ် (General ventilation system)'
  },
  {
    jp: '換気 (かんき)',
    my: 'လေဝင်လေထွက် (Ventilation)'
  },
  {
    jp: '実施 (じっし)',
    my: 'အကောင်အထည်ဖော်ခြင်း။ (Implementation)'
  },
  {
    jp: '測定 (そくてい)',
    my: 'တိုင်းတာခြင်း။ (Measurement)'
  },
  {
    jp: '結果 (けっか)',
    my: 'ရလဒ် (Result)'
  },
  {
    jp: '呼吸用保護具 (こきゅうようほごぐ)',
    my: 'အသက်ရှူလမ်းကြောင်းဆိုင်ရာ အကာအကွယ်ပစ္စည်းများ (Respiratory protective equipment)'
  },
  {
    jp: '措置 (そち)',
    my: 'အတိုင်းအတာများ (Measures)'
  },
  {
    jp: '必要 (ひつよう)',
    my: 'လိုပါတယ်။ (Need)'
  },
  {
    jp: '可燃物 (かねんぶつ)',
    my: 'မီးလောင်လွယ်သည်။ (Combustibles)'
  },
  {
    jp: '引火性 (いんかせい)',
    my: 'pyrophoric (Pyrophoric)'
  },
  {
    jp: '油類 (ゆるい)',
    my: 'ဆီ (Oil)'
  },
  {
    jp: '可燃性 (かねんせい)',
    my: 'မီးလောင်လွယ်ခြင်း။ (Flammability)'
  },
  {
    jp: '粉じん (ふんじん)',
    my: 'ဖုန်မှုန့် (Dust)'
  },
  {
    jp: '場所 (ばしょ)',
    my: 'နေရာ (Place)'
  }
];
