export default [
  {
    "jp": "等安全規則 (とうあんぜんきそく)",
    "my": "အခြားဘေးကင်းရေးစည်းမျဉ်းများ (And other safety rules)"
  },
  {
    "jp": "玉掛用具 (たまかけようぐ)",
    "my": "ကျောက်စိမ်းတွဲလောင်း အသုံးအဆောင်များ (Jade hanging utensils)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "等 (とう)",
    "my": "စောင့်ပါ (Wait)"
  },
  {
    "jp": "金具 (かなぐ)",
    "my": "သတ္တုပစ္စည်းများ (Metal fittings)"
  },
  {
    "jp": "変形 (へんけい)",
    "my": "ပုံပျက်ခြင်း။ (Deformation)"
  },
  {
    "jp": "亀裂 (きれつ)",
    "my": "crack (Crack)"
  },
  {
    "jp": "移動式クレーン (いどうしきくれーん)",
    "my": "မိုဘိုင်းကရိန်း (Mobile crane)"
  },
  {
    "jp": "使用 (しよう)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "安全係数 (あんぜんけいすう)",
    "my": "ဘေးကင်းရေးအချက် (Safety factor)"
  },
  {
    "jp": "切断荷重 (せつだんかじゅう)",
    "my": "ဖြတ်တောက်ခြင်း (Cutting load)"
  },
  {
    "jp": "値 (あたい)",
    "my": "တန်ဖိုး (Value)"
  },
  {
    "jp": "当該 (とうがい)",
    "my": "စိုးရိမ်သည်။ (Concerned)"
  },
  {
    "jp": "荷重 (かじゅう)",
    "my": "ဝန် (Load)"
  },
  {
    "jp": "最大 (さいだい)",
    "my": "အများဆုံး (Maximum)"
  },
  {
    "jp": "除した (じょした)",
    "my": "ဖယ်ရှားခဲ့သည်။ (Removed)"
  },
  {
    "jp": "以上 (いじょう)",
    "my": "ဒါပါပဲ (That's all)"
  },
  {
    "jp": "断面 (だんめん)",
    "my": "ထောင်လိုက်ဖြတ်ပိုင်းပုံ (Cross section)"
  },
  {
    "jp": "直径 (ちょっけい)",
    "my": "အချင်း (Diameter)"
  },
  {
    "jp": "減少 (げんしょう)",
    "my": "လျှော့ချပါ။ (Reduce)"
  },
  {
    "jp": "製造 (せいぞう)",
    "my": "ထုတ်လုပ် (Manufacture)"
  },
  {
    "jp": "超える (こえる)",
    "my": "ကျော်လွန် (Exceed)"
  },
  {
    "jp": "上げ荷重 (あげかじゅう)",
    "my": "lifting load (Lifting load)"
  },
  {
    "jp": "未満 (みまん)",
    "my": "ထက်နည်းသော (Less than)"
  },
  {
    "jp": "玉掛け (たまかけ)",
    "my": "လောက်လွှဲ (Sling)"
  },
  {
    "jp": "業務 (ぎょうむ)",
    "my": "စီးပွားရေး (Business)"
  },
  {
    "jp": "安全 (あんぜん)",
    "my": "ဘေးကင်းရေး (Safety)"
  },
  {
    "jp": "衛生 (えいせい)",
    "my": "ကျန်းမာရေး (Health)"
  },
  {
    "jp": "特別 (とくべつ)",
    "my": "အထူး (Special)"
  },
  {
    "jp": "教育 (きょういく)",
    "my": "ပညာပေး (Educate)"
  },
  {
    "jp": "受けた者 (うけたもの)",
    "my": "ခံယူထားသူ (Person who received)"
  },
  {
    "jp": "技能講習 (ぎのうこうしゅう)",
    "my": "ကျွမ်းကျင်မှုသင်တန်း (Skills training)"
  },
  {
    "jp": "修了 (しゅうりょう)",
    "my": "ပြီးစီးခြင်း။ (Completion)"
  },
  {
    "jp": "者 (もの)",
    "my": "ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (Who)"
  },
  {
    "jp": "間 (あいだ)",
    "my": "အကြား (Between)"
  },
  {
    "jp": "素線 (そせん)",
    "my": "ကြိုးဗလာ (Bare wire)"
  },
  {
    "jp": "数 (かず)",
    "my": "နံပါတ် (Number)"
  },
  {
    "jp": "切断 (せつだん)",
    "my": "ဖြတ်တောက်ခြင်း။ (Cutting)"
  }
];
