export default [
  {
    jp: '不具合 (ふぐあい)',
    my: 'ချို့ယွင်းချက် / အဆင်မပြေမှု (Defect / Flaw)'
  },
  {
    jp: '処置 (しょち)',
    my: 'ကိုင်တွယ်ဖြေရှင်းခြင်း / ဆောင်ရွက်ခြင်း (Treatment / Action)'
  },
  {
    jp: '原則 (げんそく)',
    my: 'မူဝါဒ / အခြေခံစည်းမျဉ်း (Principle)'
  },
  {
    jp: '社内規程 (しゃないきてい)',
    my: 'ကုမ္ပဏီတွင်းစည်းမျဉ်း (Internal regulations)'
  },
  {
    jp: '基づき (もとづき)',
    my: 'အခြေခံ၍ (Based on)'
  },
  {
    jp: '速やかに (すみやかに)',
    my: 'အမြန်ဆုံး / ချက်ချင်း (Promptly)'
  },
  {
    jp: '行う (おこなう)',
    my: 'ပြုလုပ်သည် (To perform)'
  },
  {
    jp: '記録する (きろくする)',
    my: 'မှတ်တမ်းတင်သည် (To record)'
  },
  {
    jp: '不良品 (ふりょうひん)',
    my: 'ချို့ယွင်းချက်ပါသောပစ္စည်း (Defective product)'
  },
  {
    jp: '発生した (はっせいした)',
    my: 'ဖြစ်ပေါ်သော (Occurred)'
  },
  {
    jp: '原因 (げんいん)',
    my: 'အကြောင်းရင်း (Cause)'
  },
  {
    jp: '追究し (ついきゅうし)',
    my: 'ရှာဖွေဖော်ထုတ်၍ (Investigating)'
  },
  {
    jp: '再発防止 (さいはつぼうし)',
    my: 'ထပ်မံမဖြစ်ပွားစေရန်ကာကွယ်ခြင်း (Prevention of recurrence)'
  },
  {
    jp: '対策 (たいさく)',
    my: 'အစီအမံ / တန်ပြန်လုပ်ဆောင်ချက် (Countermeasure)'
  },
  {
    jp: '立てる (たてる)',
    my: 'ရေးဆွဲသည် / ချမှတ်သည် (To establish / set up)'
  },
  {
    jp: '重要 (じゅうよう)',
    my: 'အရေးကြီးသော (Important)'
  },
  {
    jp: '設計品質 (せっけいひんしつ)',
    my: 'ဒီဇိုင်းအရည်အသွေး (Design quality)'
  },
  {
    jp: '確保 (かくほ)',
    my: 'သေချာစေခြင်း (Securing)'
  },
  {
    jp: '疑わしい (うたがわしい)',
    my: 'သံသယဖြစ်ဖွယ်ရှိသော (Doubtful / Suspicious)'
  },
  {
    jp: '独自に (どくじに)',
    my: 'မိမိဖာသာ / သီးခြားလွတ်လပ်စွာ (Independently)'
  },
  {
    jp: '判断して (はんだんして)',
    my: 'ဆုံးဖြတ်၍ (Judging)'
  },
  {
    jp: '監理者 (かんりしゃ)',
    my: 'ကြီးကြပ်သူ (Supervisor)'
  },
  {
    jp: '報告する (ほうこくする)',
    my: 'သတင်းပို့သည် (To report)'
  },
  {
    jp: '協議する (きょうぎする)',
    my: 'ဆွေးနွေးတိုင်ပင်သည် (To consult / discuss)'
  },
  {
    jp: '修整 (しゅうせい)',
    my: 'ပြုပြင်မွမ်းမံခြင်း (Correction / Repair)'
  },
  {
    jp: '補修方法 (ほしゅうほうほう)',
    my: 'ပြုပြင်ရေးနည်းလမ်း (Repair method)'
  },
  {
    jp: '承認 (しょうにん)',
    my: 'အတည်ပြုချက် (Approval)'
  },
  {
    jp: '受ける (うける)',
    my: 'ရယူသည် (To receive)'
  },
  {
    jp: '軽微な (けいびな)',
    my: 'အနည်းငယ်သာဖြစ်သော / သေးငယ်သော (Slight / Minor)'
  },
  {
    jp: '製作管理技術者 (せいさくかんりぎじゅつしゃ)',
    my: 'ထုတ်လုပ်မှုစီမံခန့်ခွဲရေးနည်းပညာရှင် (Production management engineer)'
  },
  {
    jp: '指示 (しじ)',
    my: 'ညွှန်ကြားချက် (Instruction)'
  },
  {
    jp: '十分である (じゅうぶんである)',
    my: 'လုံလောက်သည် (Is sufficient)'
  }
];
