export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "適用 (てきよう)",
    "my": "အသုံးချခြင်း",
    "type": "Noun"
  },
  {
    "jp": "範囲 (はんい)",
    "my": "နယ်ပယ်",
    "type": "Noun"
  },
  {
    "jp": "原則 (げんそく)",
    "my": "မူဝါဒ",
    "type": "Noun"
  },
  {
    "jp": "構造 (こうぞう)",
    "my": "တည်ဆောက်ပုံ",
    "type": "Noun"
  },
  {
    "jp": "主要 (しゅよう)",
    "my": "အဓိက",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "鋼材 (こうざい)",
    "my": "သံမဏိပစ္စည်း",
    "type": "Noun"
  },
  {
    "jp": "軽微 (けいび)",
    "my": "အသေးအဖွဲ",
    "type": "Noun"
  },
  {
    "jp": "特記 (とっき)",
    "my": "အထူးဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "一部 (いちぶ)",
    "my": "တစ်စိတ်တစ်ပိုင်း",
    "type": "Noun"
  }
];
