export default [
  {
    "jp": "建築基準法 (けんちくきじゅんほう)",
    "my": "အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)"
  },
  {
    "jp": "関 (かん)",
    "my": "Seki (Seki)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "指定確認検査機関 (していかくにんけんさきかん)",
    "my": "သတ်မှတ်ထားသော အတည်ပြုစစ်ဆေးရေးအေဂျင်စီ (Designated confirmation inspection agency)"
  },
  {
    "jp": "確認 (かくにん)",
    "my": "အတည်ပြုချက် (Confirmation)"
  },
  {
    "jp": "検査業務 (けんさぎょうむ)",
    "my": "စစ်ဆေးရေးလုပ်တယ်။ (Inspection work)"
  },
  {
    "jp": "必要な (ひつような)",
    "my": "လိုအပ်သော (Necessary)"
  },
  {
    "jp": "審査能力 (しんさのうりょく)",
    "my": "စာမေးပွဲစွမ်းရည် (Examination ability)"
  },
  {
    "jp": "具 (そな)",
    "my": "ကိရိယာ (Tool)"
  },
  {
    "jp": "公正中立 (こうせいちゅうりつ)",
    "my": "ဘက်မလိုက်ဘဲ ကြားနေပါ။ (Impartial and neutral)"
  },
  {
    "jp": "民間機関 (みんかんきかん)",
    "my": "ပုဂ္ဂလိကအဖွဲ့အစည်း (Private institution)"
  },
  {
    "jp": "検査 (けんさ)",
    "my": "စစ်ဆေးရေး (Inspection)"
  },
  {
    "jp": "行った (おこなった)",
    "my": "သွားတယ်။ (Went)"
  },
  {
    "jp": "建築主事 (けんちくしゅじ)",
    "my": "အဆောက်အဦကြီးကြပ်ရေးမှူး (Building Supervisor)"
  },
  {
    "jp": "受けた (うけた)",
    "my": "ရရှိခဲ့သည်။ (Received)"
  },
  {
    "jp": "建築主 (けんちくぬし)",
    "my": "တည်ဆောက်သူ (Builder)"
  },
  {
    "jp": "工事 (こうじ)",
    "my": "ဆောက်လုပ်ရေး (Construction)"
  },
  {
    "jp": "完了 (かんりょう)",
    "my": "ပြီးစီးခြင်း။ (Completion)"
  },
  {
    "jp": "時 (とき)",
    "my": "နာရီ (Hour)"
  },
  {
    "jp": "工事完了後 (こうじかんりょうご)",
    "my": "တည်ဆောက်မှုပြီးသွားပါပြီ။ (After construction is completed)"
  },
  {
    "jp": "日以内 (よっかないない)",
    "my": "ရက်ပိုင်းအတွင်း (Within days)"
  },
  {
    "jp": "建築主事等 (けんちくしゅじとう)",
    "my": "ဆောက်လုပ်ရေးကျောင်းအုပ် စသည်တို့၊ (Construction principal, etc.)"
  },
  {
    "jp": "完了検査申請書 (かんりょうけんさしんせいしょ)",
    "my": "ပြီးစီးမှုစစ်ဆေးရေးလျှောက်လွှာပုံစံ (Completion inspection application form)"
  },
  {
    "jp": "提出 (ていしゅつ)",
    "my": "အဆိုပြုသည်။ (Propose)"
  },
  {
    "jp": "特定行政庁 (とくていぎょうせいちょう)",
    "my": "သတ်မှတ်ထားသော အုပ်ချုပ်ရေးအေဂျင်စီ (Specified administrative agency)"
  },
  {
    "jp": "必要 (ひつよう)",
    "my": "လိုပါတယ်။ (Need)"
  },
  {
    "jp": "応じて (おうじて)",
    "my": "ပေါ်တွင်မူတည်ပါသည် (Depending on)"
  },
  {
    "jp": "指定した (していした)",
    "my": "သတ်မှတ်ထားသည်။ (Specified)"
  },
  {
    "jp": "工程 (こうてい)",
    "my": "ပရောဂျက် (Project)"
  },
  {
    "jp": "対して (たいして)",
    "my": "ဆန့်ကျင်ဘက် (Against)"
  },
  {
    "jp": "中間検査 (ちゅうかんけんさ)",
    "my": "အလယ်အလတ်စစ်ဆေးခြင်း။ (Intermediate inspection)"
  },
  {
    "jp": "受けて (うけて)",
    "my": "လက်ခံလိုက်ပါ။ (Accept it)"
  },
  {
    "jp": "合格 (ごうかく)",
    "my": "ကျော်သွားပြီ (Passed)"
  },
  {
    "jp": "続行 (ぞっこう)",
    "my": "ဆက်ရန် (Continue)"
  },
  {
    "jp": "検査対象 (けんさたいしょう)",
    "my": "စစ်ဆေးရေးပစ်မှတ် (Inspection target)"
  },
  {
    "jp": "鉄骨造 (てっこつぞう)",
    "my": "သံမဏိဖွဲ့စည်းပုံ (Steel structure)"
  },
  {
    "jp": "限定 (げんてい)",
    "my": "ကန့်သတ် (Limited)"
  },
  {
    "jp": "鉄筋 (てっきん)",
    "my": "အားဖြည့်ဘား (Reinforcing bar)"
  },
  {
    "jp": "造 (ぞう)",
    "my": "လုပ်ပါ။ (Make)"
  },
  {
    "jp": "対象外 (たいしょうがい)",
    "my": "မသက်ဆိုင်ပါ (Not applicable)"
  },
  {
    "jp": "建築物 (けんちくぶつ)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "敷地 (しきち)",
    "my": "site (Site)"
  },
  {
    "jp": "構造 (こうぞう)",
    "my": "ဖွဲ့စည်းပုံ (Structure)"
  },
  {
    "jp": "設備 (せつび)",
    "my": "ပစ္စည်းကိရိယာ (Equipment)"
  },
  {
    "jp": "用途 (ようと)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "最低 (さいてい)",
    "my": "အနိမ့်ဆုံး (Lowest)"
  },
  {
    "jp": "基準 (きじゅん)",
    "my": "စံ (Standard)"
  },
  {
    "jp": "定めた (さだめた)",
    "my": "ဆုံးဖြတ်သည်။ (Determined)"
  },
  {
    "jp": "確保 (かくほ)",
    "my": "သေချာအောင်လုပ်ပါ (Make sure)"
  },
  {
    "jp": "安全性 (あんぜんせい)",
    "my": "လုံခြုံရေး (Security)"
  },
  {
    "jp": "構造耐力上 (こうぞうたいりょくじょう)",
    "my": "ဖွဲ့စည်းပုံခံနိုင်ရည် (Structural endurance)"
  },
  {
    "jp": "防火性 (ぼうかせい)",
    "my": "မီးခံနိုင်ရည်ရှိသည်။ (Fire resistance)"
  },
  {
    "jp": "耐火性 (たいかせい)",
    "my": "မီးခံနိုင်ရည် (Fire resistance)"
  },
  {
    "jp": "耐久性 (たいきゅうせい)",
    "my": "ယာဉ်စည်းကမ်း (Durability)"
  },
  {
    "jp": "耐候性 (たいこうせい)",
    "my": "ရာသီဥတုဒဏ်ခံနိုင်ရည် (Weather resistance)"
  },
  {
    "jp": "使用上 (しようじょう)",
    "my": "အသုံးပြုနေပါသည်။ (In use)"
  },
  {
    "jp": "避難上 (ひなんじょう)",
    "my": "ခိုလှုံပါ။ (Take refuge)"
  }
];
