export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "လုပ်ငန်း",
    "type": "Noun"
  },
  {
    "jp": "欠陥 (けっかん)",
    "my": "ချို့ယွင်းချက်",
    "type": "Noun"
  },
  {
    "jp": "標準 (ひょうじゅん)",
    "my": "စံနှုန်း",
    "type": "Noun"
  },
  {
    "jp": "範囲 (はんい)",
    "my": "နယ်ပယ်",
    "type": "Noun"
  },
  {
    "jp": "種類 (しゅるい)",
    "my": "အမျိုးအစား",
    "type": "Noun"
  },
  {
    "jp": "考慮 (こうりょく)",
    "my": "ထည့်သွင်းစဉ်းစားခြင်း",
    "type": "Noun"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "検査 (けんさ)",
    "my": "စစ်ဆေးခြင်း",
    "type": "Noun"
  }
];
