export default [
  {
    jp: '労働安全衛生法 (ろうどうあんぜんえいせいほう)',
    my: 'စက်မှုဘေးကင်းရေးနှင့်ကျန်းမာရေးဥပဒေ (Industrial Safety and Health Act)'
  },
  {
    jp: '技能講習 (ぎのうこうしゅう)',
    my: 'ကျွမ်းကျင်မှုသင်တန်း (Skills training)'
  },
  {
    jp: '就業 (しゅうぎょう)',
    my: 'အလုပ်အကိုင် (Employment)'
  },
  {
    jp: '業務 (ぎょうむ)',
    my: 'စီးပွားရေး (Business)'
  },
  {
    jp: '産業用 (さんぎょうよう)',
    my: 'စက်မှု (Industrial)'
  },
  {
    jp: '可動範囲内 (かどうはんいない)',
    my: 'ရွေ့လျားမှုအကွာအဝေးအတွင်း (Within range of motion)'
  },
  {
    jp: '教示 (きょうじ)',
    my: 'သင်ကြားခြင်း။ (Teaching)'
  },
  {
    jp: '可燃性 (かねんせい)',
    my: 'မီးလောင်လွယ်ခြင်း။ (Flammability)'
  },
  {
    jp: '用いて (もちいて)',
    my: 'သုံးပြီး (Using)'
  },
  {
    jp: '金属 (きんぞく)',
    my: 'သတ္တု (Metal)'
  },
  {
    jp: '溶接 (ようせつ)',
    my: 'ဂဟေဆက်ခြင်း။ (Welding)'
  },
  {
    jp: '溶断 (そうだん)',
    my: 'ပေါင်းစပ်ခြင်း။ (Fusing)'
  },
  {
    jp: '上げ (あげ)',
    my: 'မြှင့် (Raise)'
  },
  {
    jp: '荷重 (かじゅう)',
    my: 'ဝန် (Load)'
  },
  {
    jp: '床上操作式 (ゆかうえそうさしき)',
    my: 'အိပ်ယာ ခွဲစိတ်မှု (Bed operation)'
  },
  {
    jp: '運転 (うんてん)',
    my: 'ကားမောင်းသည်။ (Driving)'
  },
  {
    jp: '玉掛け (たまがけ)',
    my: 'လောက်လွှဲ (Sling)'
  },
  {
    jp: '最大荷重 (さいだいかじゅう)',
    my: 'အများဆုံးဝန် (Maximum load)'
  }
];
