export default [
  {
    "jp": "建築基準法 (けんちくきじゅんほう)",
    "my": "အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)"
  },
  {
    "jp": "同施行令 (どうしこうれい)",
    "my": "တူညီတဲ့ ကွပ်မျက်ရေးအမိန့် (Same execution order)"
  },
  {
    "jp": "建築士法 (けんちくしほう)",
    "my": "ဗိသုကာဥပဒေ (Architect law)"
  },
  {
    "jp": "主な用語 (おもなようご)",
    "my": "အဓိက အသုံးအနှုန်းများ (Main terms)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "建築主 (けんちくぬし)",
    "my": "တည်ဆောက်သူ (Builder)"
  },
  {
    "jp": "建築物 (けんちくぶつ)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "工事 (こうじ)",
    "my": "ဆောက်လုပ်ရေး (Construction)"
  },
  {
    "jp": "請負契約 (うけおいけいやく)",
    "my": "စာချုပ် (Contract)"
  },
  {
    "jp": "注文者 (ちゅうもんしゃ)",
    "my": "အော် (Orderer)"
  },
  {
    "jp": "者 (もの)",
    "my": "ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (Who)"
  },
  {
    "jp": "設計者 (せっけいしゃ)",
    "my": "ဒီဇိုင်နာ (Designer)"
  },
  {
    "jp": "責任 (せきにん)",
    "my": "တာဝန် (Responsibility)"
  },
  {
    "jp": "設計図書 (せっけいとしょ)",
    "my": "ဒီဇိုင်းစာရွက်စာတမ်းများ (Design documents)"
  },
  {
    "jp": "構造設計一級建築士 (こうぞうせっけいいっきゅうけんちくし)",
    "my": "တည်ဆောက်ပုံဒီဇိုင်းအတွက် ပထမတန်းစား ဗိသုကာပညာရှင် (First-class architect in structural design)"
  },
  {
    "jp": "設備設計一級建築士 (せつびせっけいいっきゅうけんちくし)",
    "my": "စက်ပစ္စည်းဒီဇိုင်းအတွက် ပထမတန်းစား ဗိသုကာပညာရှင် (First-class architect in equipment design)"
  },
  {
    "jp": "工事施工者 (こうじせこうしゃ)",
    "my": "ဆောက်လုပ်ရေးကန်ထရိုက်တာ (Construction contractor)"
  },
  {
    "jp": "敷地 (しきち)",
    "my": "site (Site)"
  },
  {
    "jp": "工作物 (こうさくぶつ)",
    "my": "အလုပ် (Work)"
  },
  {
    "jp": "請負人 (うけおいにん)",
    "my": "ကန်ထရိုက်တာ (Contractor)"
  },
  {
    "jp": "工事監理 (こうじかんり)",
    "my": "ဆောက်လုပ်ရေးကြီးကြပ်မှု (Construction supervision)"
  },
  {
    "jp": "特定行政庁 (とくていぎょうせいちょう)",
    "my": "သတ်မှတ်ထားသော အုပ်ချုပ်ရေးအေဂျင်စီ (Specified administrative agency)"
  },
  {
    "jp": "建築主事 (けんちくしゅじ)",
    "my": "အဆောက်အဦကြီးကြပ်ရေးမှူး (Building Supervisor)"
  },
  {
    "jp": "建築副主事 (けんちくふくしゅじ)",
    "my": "ဆောက်လုပ်ရေးလက်ထောက်ညွှန်ကြားရေးမှူး (Deputy director of construction)"
  },
  {
    "jp": "市町村 (しちょうそん)",
    "my": "မြူနီစီပယ် (Municipality)"
  },
  {
    "jp": "区域 (くいき)",
    "my": "ဧရိယာ (Area)"
  },
  {
    "jp": "当該市町村 (とうがいしちょうそん)",
    "my": "သက်ဆိုင်ရာမြို့/မြို့/ရွာ (The city/town/village concerned)"
  },
  {
    "jp": "長 (ちょう)",
    "my": "ရှည် (Long)"
  },
  {
    "jp": "都道府県知事 (とどうふけんちじ)",
    "my": "ခရိုင်အုပ်ချုပ်ရေးမှူး (Prefectural governor)"
  }
];
