export default [
  {
    jp: '隅肉溶接 (すみにくようせつ)',
    my: 'ထောင့်စွန်းဂဟေဆက်ခြင်း (Fillet welding)'
  },
  {
    jp: 'サイズ (さいず)',
    my: 'အရွယ်အစား (Size)'
  },
  {
    jp: '余盛の高さ (よもりのたかさ)',
    my: 'ဂဟေသားဖောင်းကြွမှုအမြင့် (Height of reinforcement)'
  },
  {
    jp: '完全溶込溶接 (かんぜんようこみようせつ)',
    my: 'အပြည့်အဝဂဟေသားဝင်ရောက်ဆက်စပ်ခြင်း (Complete joint penetration welding)'
  },
  {
    jp: '突合せ継手 (つきあわせつぎて)',
    my: 'မျက်နှာချင်းဆိုင်ဆက်ကြောင်း (Butt joint)'
  },
  {
    jp: '角継手 (かどつぎて)',
    my: 'ထောင့်ဆက်ကြောင်း (Corner joint)'
  },
  {
    jp: 'T継手 (てぃーつぎて)',
    my: 'T ပုံစံဆက်ကြောင်း (T-joint)'
  }
];
