export default [
  {
    jp: '建築基準法 (けんちくきじゅんほう)',
    my: 'အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)'
  },
  {
    jp: '用いられる (もちいられる)',
    my: 'သုံးတယ်။ (Used)'
  },
  {
    jp: '主 (おも)',
    my: 'အိမ်ရှင် (Host)'
  },
  {
    jp: '用語 (ようご)',
    my: 'သက်တမ်း (Term)'
  },
  {
    jp: '主要構造部 (しゅようこうぞうぶ)',
    my: 'အဓိကဖွဲ့စည်းပုံဌာန (Main structural department)'
  },
  {
    jp: '建築物 (けんちくぶつ)',
    my: 'အဆောက်အဦ (Building)'
  },
  {
    jp: '防火上 (ぼうかじょう)',
    my: 'မီးဘေးကာကွယ်ရေး (Fire prevention)'
  },
  {
    jp: '観点 (かんてん)',
    my: 'ရှုထောင့် (Point of view)'
  },
  {
    jp: '定められた (さだめられた)',
    my: 'ဆုံးဖြတ်ထားသည်။ (Determined)'
  },
  {
    jp: '施行令 (しこうれい)',
    my: 'ပြဋ္ဌာန်းအမိန့် (Enforcement order)'
  },
  {
    jp: '定められている (さだめられている)',
    my: 'ဆုံးဖြတ်ထားသည်။ (Determined)'
  },
  {
    jp: '構造耐力上主要な部分 (こうぞうたいりょくじょうしゅようなぶぶん)',
    my: 'ဖွဲ့စည်းပုံ ကြံ့ခိုင်မှုအတွက် အဓိက အစိတ်အပိုင်းများ (Main parts for structural strength)'
  },
  {
    jp: '区別して (くべつして)',
    my: 'ခွဲခြား (Distinguish)'
  },
  {
    jp: '用いられている (もちいられている)',
    my: 'အသုံးပြုလျက်ရှိသည်။ (Being used)'
  },
  {
    jp: '下図 (かず)',
    my: 'အောက်ကပုံ (Figure below)'
  },
  {
    jp: '示す (しめす)',
    my: 'ရှိုး (Show)'
  },
  {
    jp: '各部 (かくぶ)',
    my: 'ဝန်ကြီးဌာနများ (Ministries)'
  },
  {
    jp: '名称 (めいしょう)',
    my: 'နာမည် (Name)'
  },
  {
    jp: '不適当 (ふてきとう)',
    my: 'မသင့်လျော် (Inappropriate)'
  },
  {
    jp: '屋根 (やね)',
    my: 'ခေါင်မိုး (Roof)'
  },
  {
    jp: '除く (のぞく)',
    my: 'မှလွဲ၍ (Except)'
  },
  {
    jp: '柱 (はしら)',
    my: 'တိုင် (Pillar)'
  },
  {
    jp: '間柱 (まばしら)',
    my: 'စတုတ် (Stud)'
  },
  {
    jp: '梁 (はり)',
    my: 'လျံ (Liang)'
  },
  {
    jp: '階 (かい)',
    my: 'ကြမ်းပြင် (Floor)'
  },
  {
    jp: '床 (ゆか)',
    my: 'ကြမ်းပြင် (Floor)'
  },
  {
    jp: '基礎 (きそ)',
    my: 'အခြေ (Base)'
  }
];
