export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "組立 (くみたて)",
    "my": "တပ်ဆင်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "変形 (へんけい)",
    "my": "ပုံပျက်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "防止 (ぼうし)",
    "my": "ကာကွယ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "製品 (せいひん)",
    "my": "ထုတ်ကုန်",
    "type": "Noun"
  },
  {
    "jp": "精度 (せいど)",
    "my": "တိကျမှု",
    "type": "Noun"
  },
  {
    "jp": "母材 (ぼざい)",
    "my": "မူလသတ္တု",
    "type": "Noun"
  }
];
