export default [
  {
    "jp": "安全衛生 (あんぜんえいせい)",
    "my": "ဘေးကင်းလုံခြုံရေးနှင့်ကျန်းမာရေး (Safety and health)"
  },
  {
    "jp": "関 (かん)",
    "my": "Seki (Seki)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "統括安全衛生責任者 (とうかつあんぜんえいせいせきにんしゃ)",
    "my": "လုံခြုံရေးနှင့် ကျန်းမာရေးအရာရှိချုပ် (Chief Safety and Health Officer)"
  },
  {
    "jp": "当該事業場 (とうがいじぎょうば)",
    "my": "သက်ဆိုင်ရာ လုပ်ငန်းခွင် (The relevant workplace)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "業務 (ぎょうむ)",
    "my": "စီးပွားရေး (Business)"
  },
  {
    "jp": "統括管理 (とうかつかんり)",
    "my": "အထွေထွေစီမံခန့်ခွဲမှု (General management)"
  },
  {
    "jp": "者 (もの)",
    "my": "ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (Who)"
  },
  {
    "jp": "製造業 (せいぞうぎょう)",
    "my": "ကုန်ထုတ်လုပ်မှု (Manufacturing)"
  },
  {
    "jp": "常時 (じょうじ)",
    "my": "အမြဲတမ်း (Always)"
  },
  {
    "jp": "人以上 (にんいじょう)",
    "my": "လူတစ်ဦးထက်ပိုသည်။ (More than one person)"
  },
  {
    "jp": "労働者 (ろうどうしゃ)",
    "my": "အလုပ်သမား (Laborer)"
  },
  {
    "jp": "使用 (しよう)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "事業場 (じぎょうば)",
    "my": "အသက်မွေးဝမ်းကျောင်းနယ်ပယ် (Career field)"
  },
  {
    "jp": "選任 (せんにん)",
    "my": "ချိန်းတယ်။ (Appointment)"
  },
  {
    "jp": "義務付けられている (ぎむづけられている)",
    "my": "မသင်မနေရ (Compulsory)"
  },
  {
    "jp": "安全管理者 (あんぜんかんりしゃ)",
    "my": "လုံခြုံရေးမန်နေဂျာ (Security manager)"
  },
  {
    "jp": "総括安全衛生管理者 (そうかつあんぜんえいせいかんりしゃ)",
    "my": "အထွေထွေဘေးကင်းရေးနှင့်ကျန်းမာရေးမန်နေဂျာ (General safety and health manager)"
  },
  {
    "jp": "安全 (あんぜん)",
    "my": "ဘေးကင်းရေး (Safety)"
  },
  {
    "jp": "係る (かかわる)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "技術的事項 (ぎじゅつてきじこう)",
    "my": "နည်းပညာဆိုင်ရာကိစ္စရပ်များ (Technical matters)"
  },
  {
    "jp": "管理 (かんり)",
    "my": "စီမံခန့်ခွဲ (Manage)"
  },
  {
    "jp": "重大災害 (じゅうだいさいがい)",
    "my": "ကြီးမားသောဘေးအန္တရာယ် (Major disaster)"
  },
  {
    "jp": "死傷者 (ししょうしゃ)",
    "my": "သေပြီး ဒဏ်ရာရတယ်။ (Dead and wounded)"
  },
  {
    "jp": "発生 (はっせい)",
    "my": "ဖြစ်ပျက်မှု (Occurrence)"
  },
  {
    "jp": "災害 (さいがい)",
    "my": "ဘေးအန္တရာယ် (Disaster)"
  },
  {
    "jp": "場合 (ばあい)",
    "my": "အမှုတွဲ (Case)"
  },
  {
    "jp": "人 (にん)",
    "my": "လူတွေ (People)"
  },
  {
    "jp": "全て (すべて)",
    "my": "အားလုံး (All)"
  },
  {
    "jp": "軽傷 (けいしょう)",
    "my": "အသေးစားဒဏ်ရာ (Minor injury)"
  },
  {
    "jp": "労働安全衛生法 (ろうどうあんぜんえいせいほう)",
    "my": "အလုပ်သမားဘေးကင်းလုံခြုံရေးနှင့်ကျန်းမာရေးဥပဒေ (Industrial Safety and Health Act)"
  },
  {
    "jp": "職場 (しょくば)",
    "my": "အလုပ်ခွင် (Workplace)"
  },
  {
    "jp": "健康 (けんこう)",
    "my": "ကျန်းမာသည်။ (Healthy)"
  },
  {
    "jp": "確保 (かくほ)",
    "my": "သေချာအောင်လုပ်ပါ (Make sure)"
  },
  {
    "jp": "快適 (かいてき)",
    "my": "အဆင်ပြေတယ်။ (Comfortable)"
  },
  {
    "jp": "職場環境 (しょくばかんきょう)",
    "my": "လုပ်ငန်းခွင်ပတ်ဝန်းကျင် (Workplace environment)"
  },
  {
    "jp": "形成 (けいせい)",
    "my": "ပုံစံ (Form)"
  },
  {
    "jp": "促進 (そくしん)",
    "my": "မြှင့်တင်ပါ။ (Promote)"
  },
  {
    "jp": "目的 (もくてき)",
    "my": "ရည်ရွယ်ချက် (Purpose)"
  },
  {
    "jp": "厚生労働省 (こうせいろうどうしょう)",
    "my": "ကျန်းမာရေး၊ အလုပ်သမားနှင့် လူမှုဖူလုံရေး ဝန်ကြီးဌာန (Ministry of Health, Labour and Welfare)"
  },
  {
    "jp": "全国 (ぜんこく)",
    "my": "တနိုင်ငံလုံး (Nationwide)"
  },
  {
    "jp": "都道府県 (とどうふけん)",
    "my": "စီရင်စုများ (Prefectures)"
  },
  {
    "jp": "都道府県労働局 (とどうふけんろうどうきょく)",
    "my": "ခရိုင်အလုပ်သမားဗျူရို (Prefectural Labor Bureau)"
  },
  {
    "jp": "設け (もうけ)",
    "my": "ပံ့ပိုးမှု (Provision)"
  },
  {
    "jp": "下 (した)",
    "my": "အောက်၊ ဆင်းတယ်။ (Down)"
  },
  {
    "jp": "労働基準監督署 (ろうどうきじゅんかんとくしょ)",
    "my": "အလုပ်သမားစံနှုန်းကြီးကြပ်ရေးရုံး (Labor Standards Inspection Office)"
  },
  {
    "jp": "設置 (せっち)",
    "my": "တည်ဆောက်သည် (Set up)"
  },
  {
    "jp": "労働基準監督官 (ろうどうきじゅんかんとくかん)",
    "my": "အလုပ်သမားစံချိန်စံညွှန်းစစ်ဆေးရေးမှူး (Labor standards inspector)"
  },
  {
    "jp": "立ち入り (たちいり)",
    "my": "ပိုင်နက်ကျူးလွန်ခြင်း။ (Trespassing)"
  },
  {
    "jp": "違反 (いはん)",
    "my": "ချိုးဖောက်မှု (Violation)"
  },
  {
    "jp": "是正勧告 (ぜせいかんこく)",
    "my": "ပြုပြင်ရန် ထောက်ခံချက် (Recommendation for correction)"
  },
  {
    "jp": "使用停止命令 (しようていしめいれい)",
    "my": "stop command ကိုသုံးပါ။ (Use stop command)"
  }
];
