export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "鉄骨 (てっこつ)",
    "my": "သံမဏိကိုယ်ထည်",
    "type": "Noun"
  },
  {
    "jp": "製作 (せいさく)",
    "my": "ထုတ်လုပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "計画 (けいかく)",
    "my": "စီမံကိန်း",
    "type": "Noun"
  },
  {
    "jp": "品質 (ひんしつ)",
    "my": "အရည်အသွေး",
    "type": "Noun"
  },
  {
    "jp": "製品 (せいひん)",
    "my": "ထုတ်ကုန်",
    "type": "Noun"
  },
  {
    "jp": "納期 (のうき)",
    "my": "ပေးပို့ရမည့်ရက်",
    "type": "Noun"
  },
  {
    "jp": "原価 (げんか)",
    "my": "ကုန်ကျစရိတ်",
    "type": "Noun"
  },
  {
    "jp": "状況 (じょうきょう)",
    "my": "အခြေအနေ",
    "type": "Noun"
  },
  {
    "jp": "変更 (へんこう)",
    "my": "ပြောင်းလဲခြင်း",
    "type": "Noun"
  },
  {
    "jp": "追加 (ついか)",
    "my": "ထပ်မံဖြည့်စွက်ခြင်း",
    "type": "Noun"
  }
];
