export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "製品 (せいひん)",
    "my": "ထုတ်ကုန်",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "寸法 (すんぽう)",
    "my": "အတိုင်းအတာ",
    "type": "Noun"
  },
  {
    "jp": "検討 (けんとう)",
    "my": "လေ့လာသုံးသပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "計画 (けいかく)",
    "my": "စီမံကိန်း",
    "type": "Noun"
  },
  {
    "jp": "義務 (ぎむ)",
    "my": "တာဝန်",
    "type": "Noun"
  },
  {
    "jp": "要領 (ようりょう)",
    "my": "အဓိကအချက်",
    "type": "Noun"
  },
  {
    "jp": "製作 (せいさく)",
    "my": "ထုတ်လုပ်ခြင်း",
    "type": "Noun"
  }
];
