export default [
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆက်ခြင်း။ (Welding)"
  },
  {
    "jp": "安全 (あんぜん)",
    "my": "ဘေးကင်းရေး (Safety)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "光 (こう)",
    "my": "အလင်း (Light)"
  },
  {
    "jp": "紫外線 (しがいせん)",
    "my": "ခရမ်းလွန်ရောင်ခြည် (Ultraviolet light)"
  },
  {
    "jp": "赤外線 (せきがいせん)",
    "my": "အနီအောက်ရောင်ခြည် (Infrared)"
  },
  {
    "jp": "含まれており (ふくまれており)",
    "my": "ပါဝင်ပါသည်။ (Included)"
  },
  {
    "jp": "強い (つよい)",
    "my": "ခိုင်မာတယ်။ (Strong)"
  },
  {
    "jp": "光線 (こうせん)",
    "my": "အလင်း (Light)"
  },
  {
    "jp": "結膜 (けつまく)",
    "my": "မျက်မြှေး (Conjunctiva)"
  },
  {
    "jp": "角膜 (かくまく)",
    "my": "မျက်ကြည်လွှာ (Cornea)"
  },
  {
    "jp": "侵され (おかされ)",
    "my": "ကျူးကျော် (Invaded)"
  },
  {
    "jp": "性眼炎 (せいがんえん)",
    "my": "မျက်စိရောဂါ (Ophthalmia)"
  },
  {
    "jp": "起こす (おこす)",
    "my": "အိပ်ရာထပါ (Wake up)"
  },
  {
    "jp": "作業者 (さぎょうしゃ)",
    "my": "အလုပ်သမား (Worker)"
  },
  {
    "jp": "場合 (ばあい)",
    "my": "အမှုတွဲ (Case)"
  },
  {
    "jp": "遮光度番号 (しゃこうどばんごう)",
    "my": "အရိပ်အယောင်ဒီဂရီနံပါတ် (Shading degree number)"
  },
  {
    "jp": "使用 (しよう)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "墜落 (ついらく)",
    "my": "ပြိုကျသည် (Come down)"
  },
  {
    "jp": "労働者 (ろうどうしゃ)",
    "my": "အလုပ်သမား (Laborer)"
  },
  {
    "jp": "危害 (きがい)",
    "my": "ထိခိုက်မှု (Harm)"
  },
  {
    "jp": "及ぼす (およぼす)",
    "my": "ထိခိုက်သည်။ (Affect)"
  },
  {
    "jp": "高さ (たかさ)",
    "my": "အမြင့် (Height)"
  },
  {
    "jp": "以上 (いじょう)",
    "my": "ဒါပါပဲ (That's all)"
  },
  {
    "jp": "場所 (ばしょ)",
    "my": "နေရာ (Place)"
  },
  {
    "jp": "鉄骨 (てっこつ)",
    "my": "သံမဏိဘောင် (Steel frame)"
  },
  {
    "jp": "導電性 (どうでんせい)",
    "my": "လျှပ်ကူးမှု (Conductivity)"
  },
  {
    "jp": "高い (たかい)",
    "my": "ဈေးကြီးတယ်။ (Expensive)"
  },
  {
    "jp": "接地体 (せっちたい)",
    "my": "မြေသားကိုယ်ထည် (Ground body)"
  },
  {
    "jp": "接触 (せっしょく)",
    "my": "ထိပါ။ (Touch)"
  },
  {
    "jp": "交流アーク溶接作業 (こうりゅうあーくようせつさぎょう)",
    "my": "AC arc welding အလုပ် (AC arc welding work)"
  },
  {
    "jp": "交流アーク溶接機用自動電撃防止装置 (こうりゅうあーくようせつきようじどうでんげきぼうしそうち)",
    "my": "AC arc ဂဟေစက်အတွက် အလိုအလျောက်လျှပ်စစ်ရှော့ခ်ကာကွယ်သည့်ကိရိယာ (Automatic electric shock prevention device for AC arc welding machine)"
  },
  {
    "jp": "感電災害 (かんでんさいがい)",
    "my": "လျှပ်စစ်ရှော့ကပ်ဘေး (Electric shock disaster)"
  },
  {
    "jp": "防止 (ぼうし)",
    "my": "တားဆီး (Prevent)"
  },
  {
    "jp": "母材 (ぼざい)",
    "my": "အခြေခံပစ္စည်း (Base material)"
  },
  {
    "jp": "溶接機外箱 (ようせつきそとはこ)",
    "my": "ဂဟေစက်အပြင်ဘက်သေတ္တာ (Welding machine outer box)"
  },
  {
    "jp": "完備 (かんび)",
    "my": "ပြီးပါပြီ။ (Complete)"
  },
  {
    "jp": "絶縁型ホルダー (ぜつえんがたほるだー)",
    "my": "လျှပ်ကာကိုင်ဆောင်သူ (Insulated holder)"
  },
  {
    "jp": "使用電流 (しようでんりゅう)",
    "my": "လက်ရှိသုံးပါ။ (Use current)"
  },
  {
    "jp": "応じた (おうじた)",
    "my": "တုံ့ပြန်ခဲ့တယ်။ (I responded)"
  },
  {
    "jp": "大きさ (おおきさ)",
    "my": "အရွယ်အစား (Size)"
  },
  {
    "jp": "溶接ケーブル (ようせつけーぶる)",
    "my": "ဂဟေကြိုး (Welding cable)"
  },
  {
    "jp": "重要 (じゅうよう)",
    "my": "အရေးကြီးတယ်။ (Important)"
  },
  {
    "jp": "発生する (はっせいする)",
    "my": "ဖြစ်ပေါ်လာသည်။ (Occur)"
  },
  {
    "jp": "溶接ヒューム (ようせつひゅーむ)",
    "my": "ဂဟေမီးခိုးငွေ့ (Welding fume)"
  },
  {
    "jp": "煙 (けむり)",
    "my": "စီးကရက် (Cigarette)"
  },
  {
    "jp": "大量 (たいりょう)",
    "my": "အများကြီး (A lot)"
  },
  {
    "jp": "長期間吸引 (ちょうきかんきゅういん)",
    "my": "ရေရှည်ဆွဲဆောင်မှု (Long term attraction)"
  },
  {
    "jp": "肺 (はい)",
    "my": "အဆုတ် (Lung)"
  },
  {
    "jp": "中毒 (ちゅうどく)",
    "my": "အဆိပ်သင့်သည်။ (Poisoned)"
  },
  {
    "jp": "危険 (きけん)",
    "my": "အန္တရာယ် (Danger)"
  },
  {
    "jp": "金属 (きんぞく)",
    "my": "သတ္တု (Metal)"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "အလုပ် (Work)"
  },
  {
    "jp": "屋外 (おくがい)",
    "my": "အပြင်မှာ (Outdoor)"
  },
  {
    "jp": "作業する (さぎょうする)",
    "my": "အလုပ် (Work)"
  },
  {
    "jp": "除き (のぞき)",
    "my": "မှလွဲ (Except)"
  },
  {
    "jp": "呼吸用保護具 (こきゅうようほごぐ)",
    "my": "အသက်ရှူလမ်းကြောင်းဆိုင်ရာ အကာအကွယ်ပစ္စည်းများ (Respiratory protective equipment)"
  },
  {
    "jp": "必要 (ひつよう)",
    "my": "လိုပါတယ်။ (Need)"
  },
  {
    "jp": "対して (たいして)",
    "my": "ဆန့်ကျင်ဘက် (Against)"
  },
  {
    "jp": "全体換気装置 (ぜんたいかんきそうち)",
    "my": "အထွေထွေလေဝင်လေထွက်စနစ် (General ventilation system)"
  },
  {
    "jp": "換気 (かんき)",
    "my": "လေဝင်လေထွက် (Ventilation)"
  },
  {
    "jp": "実施 (じっし)",
    "my": "အကောင်အထည်ဖော်ခြင်း။ (Implementation)"
  },
  {
    "jp": "測定 (そくてい)",
    "my": "တိုင်းတာခြင်း။ (Measurement)"
  },
  {
    "jp": "結果 (けっか)",
    "my": "ရလဒ် (Result)"
  },
  {
    "jp": "基づく (もとづく)",
    "my": "ပေါ်အခြေခံကာ (Based on)"
  },
  {
    "jp": "特定化学物質作業主任者 (とくていかがくぶっしつさぎょうしゅにんしゃ)",
    "my": "တိကျသော ဓာတုပစ္စည်းဆိုင်ရာ လုပ်ငန်းမန်နေဂျာ (Specific chemical substance operations manager)"
  },
  {
    "jp": "選任 (せんにん)",
    "my": "ချိန်းတယ်။ (Appointment)"
  },
  {
    "jp": "特殊健康診断 (とくしゅけんこうしんだん)",
    "my": "အထူးကျန်းမာရေးစစ်ဆေးမှု (Special medical examination)"
  },
  {
    "jp": "処置 (しょち)",
    "my": "ကုသမှု (Treatment)"
  }
];
