export default [
  {
    jp: '製作時 (せいさくじ)',
    my: 'ထုတ်လုပ်နေစဉ် (During manufacturing)'
  },
  {
    jp: '不具合 (ふぐあい)',
    my: 'ချို့ယွင်းချက် (Defect)'
  },
  {
    jp: '処置 (しょち)',
    my: 'ကိုင်တွယ်ဖြေရှင်းခြင်း (Treatment / Handling)'
  },
  {
    jp: '手順 (てじゅん)',
    my: 'လုပ်ငန်းအဆင့်ဆင့် (Procedure)'
  },
  {
    jp: 'あらかじめ',
    my: 'ကြိုတင်၍ (In advance)'
  },
  {
    jp: '定められた (さだめられた)',
    my: 'သတ်မှတ်ထားသော (Determined)'
  },
  {
    jp: 'フロー',
    my: 'လုပ်ငန်းစဉ်လမ်းကြောင်း (Flow)'
  },
  {
    jp: '沿って (そって)',
    my: 'အတိုင်း / လိုက်နာ၍ (Along with / Following)'
  },
  {
    jp: '対処する (たいしょする)',
    my: 'ဖြေရှင်းဆောင်ရွက်သည် (To cope with)'
  },
  {
    jp: '手直し (てなおし)',
    my: 'ပြန်လည်ပြုပြင်ခြင်း / ပြင်ဆင်ခြင်း (Rework / Fixing)'
  },
  {
    jp: '修整 (しゅうせい)',
    my: 'ပြုပြင်မွမ်းမံခြင်း (Correction)'
  },
  {
    jp: '再製作 (さいせいさく)',
    my: 'ပြန်လည်ထုတ်လုပ်ခြင်း (Remaking)'
  },
  {
    jp: '方法 (ほうほう)',
    my: 'နည်းလမ်း (Method)'
  },
  {
    jp: '作業者 (さぎょうしゃ)',
    my: 'လုပ်သား (Worker)'
  },
  {
    jp: '直接 (ちょくせつ)',
    my: 'တိုက်ရိုက် (Directly)'
  },
  {
    jp: '指示する (しじする)',
    my: 'ညွှန်ကြားသည် (To instruct)'
  },
  {
    jp: '現品 (げんぴん)',
    my: 'လက်ရှိပစ္စည်း / မူရင်းပစ္စည်း (Actual item)'
  },
  {
    jp: '再発防止 (さいはつぼうし)',
    my: 'ထပ်မံမဖြစ်ပွားစေရန်ကာကွယ်ခြင်း (Prevention of recurrence)'
  },
  {
    jp: '関係者 (かんけいしゃ)',
    my: 'သက်ဆိုင်သူများ (Stakeholders / Concerned parties)'
  },
  {
    jp: '周知徹底 (しゅうちてってい)',
    my: 'အားလုံးသိရှိနားလည်အောင်အသိပေးခြင်း (Making fully known to everyone)'
  },
  {
    jp: '図る (はかる)',
    my: 'ရည်ရွယ်သည် / ကြိုးပမ်းသည် (To aim for)'
  },
  {
    jp: '製作管理上 (せいさくかんりじょう)',
    my: 'ထုတ်လုပ်မှုစီမံခန့်ခွဲရေးအရ (In terms of production management)'
  },
  {
    jp: '許容値 (きょようち)',
    my: 'ခွင့်ပြုနိုင်သောတန်ဖိုး (Tolerance value)'
  },
  {
    jp: '超えた (こえた)',
    my: 'ကျော်လွန်သော (Exceeded)'
  },
  {
    jp: '次工程 (じこうてい)',
    my: 'နောက်လုပ်ငန်းစဉ် (Next process)'
  },
  {
    jp: '流さない (ながさない)',
    my: 'မလွှဲပြောင်းပေးရ (Do not pass on)'
  },
  {
    jp: 'ルール',
    my: 'စည်းမျဉ်း (Rule)'
  },
  {
    jp: '確立する (かくりつする)',
    my: 'ခိုင်မာစွာတည်ဆောက်သည် / သတ်မှတ်သည် (To establish)'
  }
];
