export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "一般 (いっぱん)",
    "my": "ယေဘုယျ",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "基準 (きじゅん)",
    "my": "စံနှုန်း",
    "type": "Noun"
  },
  {
    "jp": "要領 (ようりょう)",
    "my": "အဓိကအချက်",
    "type": "Noun"
  },
  {
    "jp": "承認 (しょうにん)",
    "my": "အတည်ပြုချက်",
    "type": "Noun"
  },
  {
    "jp": "変更 (へんこう)",
    "my": "ပြောင်းလဲခြင်း",
    "type": "Noun"
  },
  {
    "jp": "指示 (しじ)",
    "my": "ညွှန်ကြားချက်",
    "type": "Noun"
  },
  {
    "jp": "孔 (あな)",
    "my": "အပေါက်",
    "type": "Noun"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "လုပ်ငန်း",
    "type": "Noun"
  },
  {
    "jp": "検査 (けんさ)",
    "my": "စစ်ဆေးခြင်း",
    "type": "Noun"
  }
];
