export default [
  {
    jp: '建築基準法 (けんちくきじゅんほう)',
    my: 'အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)'
  },
  {
    jp: '建築士法 (けんちくしほう)',
    my: 'ဗိသုကာဥပဒေ (Architect law)'
  },
  {
    jp: '用いられている (もちいられている)',
    my: 'အသုံးပြုလျက်ရှိသည်။ (Being used)'
  },
  {
    jp: '主 (おも)',
    my: 'အိမ်ရှင် (Host)'
  },
  {
    jp: '用語 (ようご)',
    my: 'သက်တမ်း (Term)'
  },
  {
    jp: '説明 (せつめい)',
    my: 'ရှင်းလင်းချက် (Explanation)'
  },
  {
    jp: '次 (つぎ)',
    my: 'ဒုတိယနှုန်း (Second-rate)'
  },
  {
    jp: '記述 (きじゅつ)',
    my: 'ဖော်ပြချက် (Description)'
  },
  {
    jp: '最 (もっと)',
    my: 'အများဆုံး (Most)'
  },
  {
    jp: '不適当 (ふてきとう)',
    my: 'မသင့်လျော် (Inappropriate)'
  },
  {
    jp: '建築士 (けんちくし)',
    my: 'ဗိသုကာပညာရှင် (Architect)'
  },
  {
    jp: '一級建築士 (いっきゅうけんちくし)',
    my: 'ပထမတန်းစား ဗိသုကာပညာရှင် (First class architect)'
  },
  {
    jp: '二級建築士 (にきゅうけんちくし)',
    my: 'ဒုတိယတန်းစား ဗိသုကာပညာရှင် (Second Class Architect)'
  },
  {
    jp: '木造建築士 (もくぞうけんちくし)',
    my: 'သစ်သားတည်ဆောက်သူ (Wood builder)'
  },
  {
    jp: '都道府県知事 (とどうふけんちじ)',
    my: 'ခရိုင်အုပ်ချုပ်ရေးမှူး (Prefectural governor)'
  },
  {
    jp: '免許 (めんきょ)',
    my: 'ယာဉ်မောင်းလိုင်စင် (Driver licence)'
  },
  {
    jp: '受け (うけ)',
    my: 'ရရှိခဲ့သည်။ (Received)'
  },
  {
    jp: '名称 (めいしょう)',
    my: 'နာမည် (Name)'
  },
  {
    jp: '用いて (もちいて)',
    my: 'သုံးပြီး (Using)'
  },
  {
    jp: '建築物 (けんちくぶつ)',
    my: 'အဆောက်အဦ (Building)'
  },
  {
    jp: '関し (かんし)',
    my: 'Sekisei (Sekisei)'
  },
  {
    jp: '設計 (せっけい)',
    my: 'ဒီဇိုင်း (Design)'
  },
  {
    jp: '工事監理 (こうじかんり)',
    my: 'ဆောက်လုပ်ရေးကြီးကြပ်မှု (Construction supervision)'
  },
  {
    jp: '業務 (ぎょうむ)',
    my: 'စီးပွားရေး (Business)'
  },
  {
    jp: '行う (おこなう)',
    my: 'အကျင့် (Conduct)'
  },
  {
    jp: '者 (もの)',
    my: 'ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (Who)'
  },
  {
    jp: '設計図書 (せっけいとしょ)',
    my: 'ဒီဇိုင်းစာရွက်စာတမ်းများ (Design documents)'
  },
  {
    jp: '建築工事 (けんちくこうじ)',
    my: 'ဆောက်လုပ်ရေးအလုပ် (Construction work)'
  },
  {
    jp: '実施 (じっし)',
    my: 'အကောင်အထည်ဖော်ခြင်း။ (Implementation)'
  },
  {
    jp: '必要 (ひつよう)',
    my: 'လိုပါတယ်။ (Need)'
  },
  {
    jp: '図面 (ずめん)',
    my: 'ပုံဆွဲ (Drawing)'
  },
  {
    jp: '現寸図 (げんすんず)',
    my: 'တကယ့်အရွယ်အစား ပုံဆွဲခြင်း။ (Actual size drawing)'
  },
  {
    jp: '類する (るいする)',
    my: 'အလားတူ (Similar)'
  },
  {
    jp: '除く (のぞく)',
    my: 'မှလွဲ၍ (Except)'
  },
  {
    jp: '仕様書 (しようしょ)',
    my: 'သတ်မှတ်ချက် (Specification)'
  },
  {
    jp: '主要構造部 (しゅようこうぞうぶ)',
    my: 'အဓိကဖွဲ့စည်းပုံဌာန (Main structural department)'
  },
  {
    jp: '壁 (かべ)',
    my: 'နံရံ (Wall)'
  },
  {
    jp: '柱 (はしら)',
    my: 'တိုင် (Pillar)'
  },
  {
    jp: '床 (ゆか)',
    my: 'ကြမ်းပြင် (Floor)'
  },
  {
    jp: 'はり (はり)',
    my: 'အပ်စိုက် (Acupuncture)'
  },
  {
    jp: '屋根 (やね)',
    my: 'ခေါင်မိုး (Roof)'
  },
  {
    jp: '階段 (かいだん)',
    my: 'စင်မြင့် (Stage)'
  },
  {
    jp: '防火上 (ぼうかじょう)',
    my: 'မီးဘေးကာကွယ်ရေး (Fire prevention)'
  },
  {
    jp: '観点 (かんてん)',
    my: 'ရှုထောင့် (Point of view)'
  },
  {
    jp: '定められている (さだめられている)',
    my: 'ဆုံးဖြတ်ထားသည်။ (Determined)'
  },
  {
    jp: '構造耐力上主要な部分 (こうぞうたいりょくじょうしゅようなぶぶん)',
    my: 'ဖွဲ့စည်းပုံ ကြံ့ခိုင်မှုအတွက် အဓိက အစိတ်အပိုင်းများ (Main parts for structural strength)'
  },
  {
    jp: '自重 (じちょう)',
    my: 'မိမိကိုယ်ကို လေးစားမှု (Self-respect)'
  },
  {
    jp: '積載荷重 (せきさいかじゅう)',
    my: 'အသက်ရှင်နေပါသည်။ (Live load)'
  },
  {
    jp: '積雪荷重 (せきせつかじゅう)',
    my: 'နှင်းတွေကျတယ်။ (Snow load)'
  },
  {
    jp: '風圧 (ふうあつ)',
    my: 'လေဖိအား (Wind pressure)'
  },
  {
    jp: '土圧 (どあつ)',
    my: 'မြေကြီးဖိအား (Earth pressure)'
  },
  {
    jp: '水圧 (すいあつ)',
    my: 'ရေဖိအား (Water pressure)'
  },
  {
    jp: '地震 (じしん)',
    my: 'ငလျင် (Earthquake)'
  },
  {
    jp: '振動 (しんどう)',
    my: 'တုန်ခါမှု (Vibration)'
  },
  {
    jp: '衝撃 (しょうげき)',
    my: 'ထိခိုက်မှု (Impact)'
  },
  {
    jp: '支える (ささえる)',
    my: 'ထောက်ခံမှု (Support)'
  }
];
