export default [
  {
    jp: 'スタッド溶接 (すたっどようせつ)',
    my: 'စတပ်ဒ်ဂဟေဆက်ခြင်း (Stud welding)'
  },
  {
    jp: '外観検査 (がいかんけんさ)',
    my: 'အပြင်ပန်းကြည့်ရှုစစ်ဆေးခြင်း (Visual inspection)'
  },
  {
    jp: '打撃曲げ試験 (だげきまげしけん)',
    my: 'ရိုက်ခတ်ကွေးညွတ်စမ်းသပ်ခြင်း (Hammer bending test)'
  },
  {
    jp: '傾き (かたむき)',
    my: 'တိမ်းစောင်းမှု (Inclination)'
  },
  {
    jp: '仕上がり高さ (しあがりたかさ)',
    my: 'ပြီးစီးသွားသောအမြင့် (Finished height)'
  },
  {
    jp: 'カラー (からー)',
    my: 'ဂဟေပတ်လည်သား/ကော်လာ (Collar)'
  },
  {
    jp: '溶接部 (ようせつぶ)',
    my: 'ဂဟေဆက်ထားသောအပိုင်း (Welded part)'
  }
];
