export default [
  {
    jp: '超音波探傷試験 (ちょうおんぱたんしょうしけん)',
    my: 'အာထရာဆောင်းဖြင့်ချို့ယွင်းချက်ရှာဖွေစမ်းသပ်ခြင်း (Ultrasonic testing / UT)'
  },
  {
    jp: '探触子 (たんしょくし)',
    my: 'စမ်းသပ်သည့်ကိရိယာထိပ်ဖူး/ပရုပ် (Probe / Transducer)'
  },
  {
    jp: '接触媒質 (せっしょくばいしつ)',
    my: 'ကြားခံအရည်/ဂျယ် (Couplant)'
  },
  {
    jp: '走査 (そうさ)',
    my: 'စကင်ဖတ်ခြင်း/စစ်ဆေးခြင်း (Scanning)'
  },
  {
    jp: 'エコー (えこー)',
    my: 'အသံလှိုင်းပြန် (Echo)'
  },
  {
    jp: '反射 (はんしゃ)',
    my: 'ရောင်ပြန်ဟပ်ခြင်း/ပြန်ကန်ထွက်ခြင်း (Reflection)'
  }
];
