export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "適用 (てきよう)",
    "my": "အသုံးချခြင်း",
    "type": "Noun"
  },
  {
    "jp": "種類 (しゅるい)",
    "my": "အမျိုးအစား",
    "type": "Noun"
  },
  {
    "jp": "製品 (せいひん)",
    "my": "ထုတ်ကုန်",
    "type": "Noun"
  },
  {
    "jp": "寸法 (すんぽう)",
    "my": "အတိုင်းအတာ",
    "type": "Noun"
  },
  {
    "jp": "注意 (ちゅうい)",
    "my": "သတိပြုခြင်း",
    "type": "Noun"
  },
  {
    "jp": "組立 (くみたて)",
    "my": "တပ်ဆင်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "原則 (げんそく)",
    "my": "မူဝါဒ",
    "type": "Noun"
  },
  {
    "jp": "管理 (かんり)",
    "my": "စီမံခန့်ခွဲမှု",
    "type": "Noun"
  },
  {
    "jp": "機器 (きき)",
    "my": "စက်ပစ္စည်း",
    "type": "Noun"
  }
];
