export default [
  {
    "jp": "建築基準法 (けんちくきじゅんほう)",
    "my": "အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)"
  },
  {
    "jp": "同施行令 (どうしこうれい)",
    "my": "တူညီတဲ့ ကွပ်မျက်ရေးအမိန့် (Same execution order)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "建築物 (けんちくぶつ)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "基礎 (きそ)",
    "my": "အခြေ (Base)"
  },
  {
    "jp": "主要構造部 (しゅようこうぞうぶ)",
    "my": "အဓိကဖွဲ့စည်းပုံဌာန (Main structural department)"
  },
  {
    "jp": "安全上 (あんぜんじょう)",
    "my": "ဘေးကင်းရေး (Safety)"
  },
  {
    "jp": "防火上 (ぼうかじょう)",
    "my": "မီးဘေးကာကွယ်ရေး (Fire prevention)"
  },
  {
    "jp": "衛生上重要 (えいせいじょうじゅうよう)",
    "my": "တစ်ကိုယ်ရေသန့်ရှင်းမှု အရေးကြီးတယ်။ (Hygiene important)"
  },
  {
    "jp": "政令 (せいれい)",
    "my": "ကက်ဘိနက်အမိန့် (Cabinet order)"
  },
  {
    "jp": "定める (さだめる)",
    "my": "ပဌာန်း (Stipulate)"
  },
  {
    "jp": "部分 (ぶぶん)",
    "my": "အပိုင်း (Part)"
  },
  {
    "jp": "使用する (しようする)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "木材 (もくざい)",
    "my": "သစ်သား (Wood)"
  },
  {
    "jp": "鋼材 (こうざい)",
    "my": "သံမဏိ (Steel)"
  },
  {
    "jp": "建築材料 (けんちくざいりょう)",
    "my": "ဆောက်လုပ်ရေးပစ္စည်းများ (Building materials)"
  },
  {
    "jp": "国土交通大臣 (こくどこうつうだいじん)",
    "my": "မြေယာ၊ အခြေခံအဆောက်အအုံ၊ ပို့ဆောင်ရေးနှင့် ခရီးသွားလာရေးဝန်ကြီး (Minister of Land, Infrastructure, Transport and Tourism)"
  },
  {
    "jp": "指定建築材料 (していけんちくざいりょう)",
    "my": "သတ်မှတ်ထားသော ဆောက်လုပ်ရေးပစ္စည်းများ (Designated building materials)"
  },
  {
    "jp": "指定する (していする)",
    "my": "သတ်မှတ်ပါ။ (Specify)"
  },
  {
    "jp": "日本産業規格 (にほんさんぎょうきかく)",
    "my": "ဂျပန်စက်မှုစံနှုန်း (Japanese industrial standards)"
  },
  {
    "jp": "日本農林規格 (にほんのうりんきかく)",
    "my": "ဂျပန်စိုက်ပျိုးရေးစံနှုန်း (Japanese Agricultural Standards)"
  },
  {
    "jp": "適合する (てきごうする)",
    "my": "တော်ပါတယ်။ (Fits)"
  },
  {
    "jp": "衛生上必要な (ひつような)",
    "my": "တစ်ကိုယ်ရေသန့်ရှင်းရေးအတွက် လိုအပ်ပါသည်။ (Necessary for hygiene)"
  },
  {
    "jp": "品質 (ひんしつ)",
    "my": "အရည်အသွေး (Quality)"
  },
  {
    "jp": "技術的基準 (ぎじゅつてききじゅん)",
    "my": "နည်းပညာစံနှုန်း (Technology benchmark)"
  },
  {
    "jp": "認定 (にんてい)",
    "my": "ဖော်ထုတ် (Identify)"
  },
  {
    "jp": "受けた (うけた)",
    "my": "ရရှိခဲ့သည်။ (Received)"
  },
  {
    "jp": "鋼材等 (こうざいとう)",
    "my": "သံမဏိစသည်တို့၊ (Steel, etc.)"
  },
  {
    "jp": "許容応力度 (きょようおうりょくど)",
    "my": "ခွင့်ပြုနိုင်သော စိတ်ဖိစီးမှုအဆင့် (Allowable stress level)"
  },
  {
    "jp": "圧縮 (あっしゅく)",
    "my": "ချုံ့ (Compression)"
  },
  {
    "jp": "引張り (ひっぱり)",
    "my": "တင်းမာမှု (Tension)"
  },
  {
    "jp": "曲げ (まげ)",
    "my": "ကွေးခြင်း။ (Bending)"
  },
  {
    "jp": "対する (たいする)",
    "my": "ဆန့်ကျင်ဘက် (Against)"
  },
  {
    "jp": "種類 (しゅるい)",
    "my": "အမျိုးအစားများ (Kinds)"
  },
  {
    "jp": "応じて (おうじて)",
    "my": "ပေါ်တွင်မူတည်ပါသည် (Depending on)"
  },
  {
    "jp": "基準強度 (きじゅんきょうど)",
    "my": "စံခိုင် (Standard strength)"
  },
  {
    "jp": "基づいて (もとづいて)",
    "my": "ပေါ်အခြေခံကာ (Based on)"
  },
  {
    "jp": "圧縮材 (あっしゅくざい)",
    "my": "compressed ပစ္စည်း (Compressed material)"
  },
  {
    "jp": "座屈 (ざくつ)",
    "my": "buckling (Buckling)"
  },
  {
    "jp": "曲げ材 (まげざい)",
    "my": "ကွေးပစ္စည်း (Bending material)"
  },
  {
    "jp": "特殊な (とくしゅな)",
    "my": "အထူး (Special)"
  },
  {
    "jp": "別に (べつに)",
    "my": "သီးခြား (Separately)"
  },
  {
    "jp": "短期 (たんき)",
    "my": "ရေတို (Short term)"
  },
  {
    "jp": "生ずる (しょうずる)",
    "my": "ပေါ်လာ (Arise)"
  },
  {
    "jp": "力 (ちから)",
    "my": "အင်အား (Force)"
  },
  {
    "jp": "長期 (ちょうき)",
    "my": "ရှည် (Long)"
  },
  {
    "jp": "数値 (すうち)",
    "my": "ဂဏန်းတန်ဖိုး (Numerical value)"
  },
  {
    "jp": "倍 (ばい)",
    "my": "ကြိမ် (Times)"
  },
  {
    "jp": "溶接継目 (ようせつつぎめ)",
    "my": "weld ချုပ်ရိုး (Weld seam)"
  },
  {
    "jp": "断面 (だんめん)",
    "my": "ထောင်လိုက်ဖြတ်ပိုင်းပုံ (Cross section)"
  },
  {
    "jp": "異なる (ことなる)",
    "my": "မတူဘူး။ (Different)"
  },
  {
    "jp": "溶接する (ようせつする)",
    "my": "weld (Weld)"
  },
  {
    "jp": "場合 (ばあい)",
    "my": "အမှုတွဲ (Case)"
  },
  {
    "jp": "溶接される (ようせつされる)",
    "my": "welded ခံရ (Be welded)"
  },
  {
    "jp": "大きい (おおきい)",
    "my": "ကြီးတယ်။ (Big)"
  },
  {
    "jp": "値 (あたい)",
    "my": "တန်ဖိုး (Value)"
  }
];
