export default [
  {
    "jp": "安全衛生 (あんぜんえいせい)",
    "my": "ဘေးကင်းလုံခြုံရေးနှင့်ကျန်းမာရေး (Safety and health)"
  },
  {
    "jp": "関 (かん)",
    "my": "Seki (Seki)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "労働安全衛生法 (ろうどうあんぜんえいせいほう)",
    "my": "အလုပ်သမားဘေးကင်းလုံခြုံရေးနှင့်ကျန်းမာရေးဥပဒေ (Industrial Safety and Health Act)"
  },
  {
    "jp": "職場 (しょくば)",
    "my": "အလုပ်ခွင် (Workplace)"
  },
  {
    "jp": "労働者 (ろうどうしゃ)",
    "my": "အလုပ်သမား (Laborer)"
  },
  {
    "jp": "安全 (あんぜん)",
    "my": "ဘေးကင်းရေး (Safety)"
  },
  {
    "jp": "健康 (けんこう)",
    "my": "ကျန်းမာသည်။ (Healthy)"
  },
  {
    "jp": "確保 (かくほ)",
    "my": "သေချာအောင်လုပ်ပါ (Make sure)"
  },
  {
    "jp": "快適 (かいてき)",
    "my": "အဆင်ပြေတယ်။ (Comfortable)"
  },
  {
    "jp": "職場環境 (しょくばかんきょう)",
    "my": "လုပ်ငန်းခွင်ပတ်ဝန်းကျင် (Workplace environment)"
  },
  {
    "jp": "形成 (けいせい)",
    "my": "ပုံစံ (Form)"
  },
  {
    "jp": "促進 (そくしん)",
    "my": "မြှင့်တင်ပါ။ (Promote)"
  },
  {
    "jp": "目的 (もくてき)",
    "my": "ရည်ရွယ်ချက် (Purpose)"
  },
  {
    "jp": "厚生労働省 (こうせいろうどうしょう)",
    "my": "ကျန်းမာရေး၊ အလုပ်သမားနှင့် လူမှုဖူလုံရေး ဝန်ကြီးဌာန (Ministry of Health, Labour and Welfare)"
  },
  {
    "jp": "全国 (ぜんこく)",
    "my": "တနိုင်ငံလုံး (Nationwide)"
  },
  {
    "jp": "都道府県 (とどうふけん)",
    "my": "စီရင်စုများ (Prefectures)"
  },
  {
    "jp": "都道府県労働局 (とどうふけんろうどうきょく)",
    "my": "ခရိုင်အလုပ်သမားဗျူရို (Prefectural Labor Bureau)"
  },
  {
    "jp": "設け (もうけ)",
    "my": "ပံ့ပိုးမှု (Provision)"
  },
  {
    "jp": "下 (した)",
    "my": "ဆင်းတယ်။ (Down)"
  },
  {
    "jp": "労働基準監督署 (ろうどうきじゅんかんとくしょ)",
    "my": "အလုပ်သမားစံနှုန်းကြီးကြပ်ရေးရုံး (Labor Standards Inspection Office)"
  },
  {
    "jp": "設置 (せっち)",
    "my": "တည်ဆောက်သည် (Set up)"
  },
  {
    "jp": "労働基準監督官 (ろうどうきじゅんかんとくかん)",
    "my": "အလုပ်သမားစံချိန်စံညွှန်းစစ်ဆေးရေးမှူး (Labor standards inspector)"
  },
  {
    "jp": "事業場 (じぎょうば)",
    "my": "အသက်မွေးဝမ်းကျောင်းနယ်ပယ် (Career field)"
  },
  {
    "jp": "立ち入り (たちいり)",
    "my": "ပိုင်နက်ကျူးလွန်ခြင်း။ (Trespassing)"
  },
  {
    "jp": "違反 (いはん)",
    "my": "ချိုးဖောက်မှု (Violation)"
  },
  {
    "jp": "場合 (ばあい)",
    "my": "အမှုတွဲ (Case)"
  },
  {
    "jp": "是正勧告 (ぜせいかんこく)",
    "my": "ပြုပြင်ရန် ထောက်ခံချက် (Recommendation for correction)"
  },
  {
    "jp": "使用停止命令 (しようていしめいれい)",
    "my": "stop command ကိုသုံးပါ။ (Use stop command)"
  },
  {
    "jp": "事業者 (じぎょうしゃ)",
    "my": "လုပ်ငန်းရှင် (Entrepreneur)"
  },
  {
    "jp": "労働災害 (ろうどうさいがい)",
    "my": "အလုပ်သမားမတော်တဆမှု (Labor accident)"
  },
  {
    "jp": "防止 (ぼうし)",
    "my": "တားဆီး (Prevent)"
  },
  {
    "jp": "管理 (かんり)",
    "my": "စီမံခန့်ခွဲ (Manage)"
  },
  {
    "jp": "必要 (ひつよう)",
    "my": "လိုပါတယ်။ (Need)"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "အလုပ် (Work)"
  },
  {
    "jp": "可動範囲内 (かどうはんいない)",
    "my": "ရွေ့လျားမှုအကွာအဝေးအတွင်း (Within range of motion)"
  },
  {
    "jp": "教示 (きょうじ)",
    "my": "သင်ကြားခြင်း။ (Teaching)"
  },
  {
    "jp": "特定粉じん作業 (とくていふんじんさぎょう)",
    "my": "တိကျသောဖုန်မှုန့်များ (Specific dust work)"
  },
  {
    "jp": "関わる (かかわる)",
    "my": "ပါဝင်ပါစေ။ (Be involved)"
  },
  {
    "jp": "業務 (ぎょうむ)",
    "my": "စီးပွားရေး (Business)"
  },
  {
    "jp": "特別教育 (とくべつきょういく)",
    "my": "အထူးပညာပေးမှု (Special education)"
  },
  {
    "jp": "修了 (しゅうりょう)",
    "my": "ပြီးစီးခြင်း။ (Completion)"
  },
  {
    "jp": "者 (もの)",
    "my": "ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (Who)"
  },
  {
    "jp": "作業主任者 (さぎょうしゅにんしゃ)",
    "my": "စစ်ဆင်ရေးကြီးကြပ်ရေးမှူး (Operation supervisor)"
  },
  {
    "jp": "選任 (せんにん)",
    "my": "ချိန်းတယ်။ (Appointment)"
  },
  {
    "jp": "重大災害 (じゅうだいさいがい)",
    "my": "ကြီးမားသောဘေးအန္တရာယ် (Major disaster)"
  },
  {
    "jp": "人以上 (にんいじょう)",
    "my": "လူတစ်ဦးထက်ပိုသည်။ (More than one person)"
  },
  {
    "jp": "死傷者 (ししょうしゃ)",
    "my": "သေပြီး ဒဏ်ရာရတယ်။ (Dead and wounded)"
  },
  {
    "jp": "発生 (はっせい)",
    "my": "ဖြစ်ပျက်မှု (Occurrence)"
  },
  {
    "jp": "災害 (さいがい)",
    "my": "ဘေးအန္တရာယ် (Disaster)"
  },
  {
    "jp": "人 (にん)",
    "my": "လူတွေ (People)"
  },
  {
    "jp": "全て (すべて)",
    "my": "အားလုံး (All)"
  },
  {
    "jp": "軽傷 (けいしょう)",
    "my": "အသေးစားဒဏ်ရာ (Minor injury)"
  },
  {
    "jp": "度数率 (どすうりつ)",
    "my": "ဖြစ်ပွားနှုန်း (Frequency rate)"
  },
  {
    "jp": "万延べ実労働時間当たり (まんのべじつろうどうじかんあたり)",
    "my": "အမှန်တကယ် အလုပ်ချိန် တစ်သန်းနှုန်း (Per million actual working hours)"
  },
  {
    "jp": "死傷者数 (ししょうしゃすう)",
    "my": "အသေအပျောက်အရေအတွက် (Number of casualties)"
  },
  {
    "jp": "災害発生 (さいがいはっせい)",
    "my": "ဘေးဥပဒ်ဖြစ်ပေါ်သည်။ (Disaster occurs)"
  },
  {
    "jp": "頻度 (ひんど)",
    "my": "အကြိမ်ရေ (Frequency)"
  },
  {
    "jp": "表した (あらわした)",
    "my": "ဖော်ပြခဲ့သည်။ (Expressed)"
  },
  {
    "jp": "強度率 (きょうどりつ)",
    "my": "ပြင်းအား (Severity rate)"
  },
  {
    "jp": "延べ実労働時間当たり (のべじつろうどうじかんあたり)",
    "my": "စုစုပေါင်းအမှန်တကယ်အလုပ်ချိန်နှုန်း (Per total actual working hours)"
  },
  {
    "jp": "延べ労働損失日数 (のべろうどうそんしつにっすう)",
    "my": "အလုပ်ချိန် စုစုပေါင်း ဆုံးရှုံးခဲ့သည်။ (Total number of working days lost)"
  },
  {
    "jp": "重さ (おもさ)",
    "my": "ကိုယ်အလေးချိန် (Weight)"
  },
  {
    "jp": "程度 (ていど)",
    "my": "ဘွဲ့ (Degree)"
  }
];
