export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "鋼材 (こうざい)",
    "my": "သံမဏိပစ္စည်း",
    "type": "Noun"
  },
  {
    "jp": "切断 (せつだん)",
    "my": "ဖြတ်တောက်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "溶融 (ようゆう)",
    "my": "အရည်ပျော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "金属 (きんぞく)",
    "my": "သတ္တု",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "加工 (かこう)",
    "my": "ပြုပြင်ဖန်တီးခြင်း",
    "type": "Noun"
  },
  {
    "jp": "精度 (せいど)",
    "my": "တိကျမှု",
    "type": "Noun"
  },
  {
    "jp": "基準 (きじゅん)",
    "my": "စံနှုန်း",
    "type": "Noun"
  },
  {
    "jp": "同等 (どうとう)",
    "my": "တူညီသော",
    "type": "Noun"
  }
];
