export default [
  {
    jp: '溶接部 (ようせつぶ)',
    my: 'ဂဟေဆက်ထားသောအပိုင်း (Welded part)'
  },
  {
    jp: '内部欠陥 (ないぶけっかん)',
    my: 'အတွင်းပိုင်းချို့ယွင်းချက် (Internal defect)'
  },
  {
    jp: '超音波探傷試験 (ちょうおんぱたんしょうしけん)',
    my: 'အာထရာဆောင်းဖြင့်ချို့ယွင်းချက်ရှာဖွေစမ်းသပ်ခြင်း (Ultrasonic testing / UT)'
  },
  {
    jp: '抜取検査 (ぬきとりけんさ)',
    my: 'နမူနာထုတ်ယူစစ်ဆေးခြင်း (Sampling inspection)'
  },
  {
    jp: '検査ロット (けんさろっと)',
    my: 'စစ်ဆေးမည့်အုပ်စု (Inspection lot)'
  },
  {
    jp: '構成 (こうせい)',
    my: 'ဖွဲ့စည်းတည်ဆောက်ပုံ (Composition)'
  }
];
