export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "接合 (せつごう)",
    "my": "ဆက်စပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "構造 (こうぞう)",
    "my": "တည်ဆောက်ပုံ",
    "type": "Noun"
  }
];
