export default [
  {
    jp: '非破壊検査 (ひはかいけんさ)',
    my: 'မဖျက်ဆီးဘဲစမ်းသပ်စစ်ဆေးခြင်း (Non-destructive testing)'
  },
  {
    jp: '放射線透過試験 (ほうしゃせんとうかしけん)',
    my: 'ဓာတ်ရောင်ခြည်ဖြတ်သန်းစစ်ဆေးခြင်း / X-ray စမ်းသပ်ခြင်း (Radiographic testing / RT)'
  },
  {
    jp: '磁粉探傷試験 (じふんたんしょうしけん)',
    my: 'သံလိုက်မှုန့်ဖြင့်စစ်ဆေးခြင်း (Magnetic particle testing / MT)'
  },
  {
    jp: '浸透探傷試験 (しんとうたんしょうしけん)',
    my: 'အရည်စိမ့်ဝင်မှုဖြင့်စစ်ဆေးခြင်း (Penetrant testing / PT)'
  },
  {
    jp: '表面欠陥 (ひょうめんけっかん)',
    my: 'မျက်နှာပြင်ချို့ယွင်းချက် (Surface defect)'
  },
  {
    jp: '内部欠陥 (ないぶけっかん)',
    my: 'အတွင်းပိုင်းချို့ယွင်းချက် (Internal defect)'
  }
];
