export default [
  {
    "jp": "建築基準法施行令 (けんちくきじゅんほうしこうれい)",
    "my": "အဆောက်အအုံ စံချိန်စံညွှန်းအက်ဥပဒေ အာဏာတည်သော အမိန့် (Building Standards Act Enforcement Order)"
  },
  {
    "jp": "主な用語 (おもなようご)",
    "my": "အဓိက အသုံးအနှုန်းများ (Main terms)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "建築物 (けんちくぶつ)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "用途上 (ようとじょう)",
    "my": "အသုံးအနှုန်းများတွင် (In terms of use)"
  },
  {
    "jp": "不可分な (ふかぶんな)",
    "my": "ခွဲခြားလို့မရပါဘူး။ (Indivisible)"
  },
  {
    "jp": "関係 (かんけい)",
    "my": "ဆက်ဆံရေး (Relationship)"
  },
  {
    "jp": "以上 (いじょう)",
    "my": "ဒါပါပဲ (That's all)"
  },
  {
    "jp": "一団の (いちだんの)",
    "my": "အုပ်စုတစ်စု (A group of)"
  },
  {
    "jp": "土地 (とち)",
    "my": "မြေ (Land)"
  },
  {
    "jp": "敷地 (しきち)",
    "my": "site (Site)"
  },
  {
    "jp": "床 (ゆか)",
    "my": "ကြမ်းပြင် (Floor)"
  },
  {
    "jp": "位置 (いち)",
    "my": "တည်နေရာ (Location)"
  },
  {
    "jp": "地盤面下 (じばんめんか)",
    "my": "မြေအောက်အဆင့် (Below ground level)"
  },
  {
    "jp": "階 (かい)",
    "my": "ကြမ်းပြင် (Floor)"
  },
  {
    "jp": "床面 (ゆかめん)",
    "my": "ကြမ်းပြင် (Floor surface)"
  },
  {
    "jp": "地盤面 (じばんめん)",
    "my": "မြေမျက်နှာပြင် (Ground surface)"
  },
  {
    "jp": "高さ (たかさ)",
    "my": "အမြင့် (Height)"
  },
  {
    "jp": "階の高さ (かいのたかさ)",
    "my": "ကြမ်းပြင်အမြင့် (Floor height)"
  },
  {
    "jp": "以上の (いじょうの)",
    "my": "ထက်ပိုပြီး (More than)"
  },
  {
    "jp": "電気 (でんき)",
    "my": "လျှပ်စစ် (Electricity)"
  },
  {
    "jp": "給水 (きゅうすい)",
    "my": "ရေပေးဝေခြင်း။ (Water supply)"
  },
  {
    "jp": "換気 (かんき)",
    "my": "လေဝင်လေထွက် (Ventilation)"
  },
  {
    "jp": "暖房 (だんぼう)",
    "my": "အပူ (Heating)"
  },
  {
    "jp": "冷房 (れいぼう)",
    "my": "အအေးခံခြင်း။ (Cooling)"
  },
  {
    "jp": "消火 (しょうか)",
    "my": "မီးငြိမ်းသတ်ခြင်း။ (Fire extinguishing)"
  },
  {
    "jp": "排煙 (はいえん)",
    "my": "မီးခိုးငွေ့ (Smoke exhaust)"
  },
  {
    "jp": "汚物処理 (おぶつしょり)",
    "my": "မိလ္လာစွန့်ပစ်ခြင်း။ (Sewage disposal)"
  },
  {
    "jp": "設備 (せつび)",
    "my": "ပစ္စည်းကိရိယာ (Equipment)"
  },
  {
    "jp": "電気工作物等 (でんきこうさくぶつとう)",
    "my": "လျှပ်စစ်လုပ်ငန်း စတာတွေ၊ (Electrical work etc.)"
  },
  {
    "jp": "建築設備 (けんちくせつび)",
    "my": "ဆောက်လုပ်ရေးပစ္စည်းများ (Construction equipment)"
  },
  {
    "jp": "建築基準法 (けんちくきじゅんほう)",
    "my": "အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)"
  },
  {
    "jp": "第 (だい)",
    "my": "မရှိ (No.)"
  },
  {
    "jp": "条第 (じょうだい)",
    "my": "ဆောင်းပါးများ (Articles)"
  },
  {
    "jp": "号 (ごう)",
    "my": "နံပါတ် (Number)"
  },
  {
    "jp": "表 (ひょう)",
    "my": "မျက်နှာပြင် (Surface)"
  },
  {
    "jp": "用途 (ようと)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "特殊建築物 (とくしゅけんちくぶつ)",
    "my": "အထူးအဆောက်အဦများ (Special buildings)"
  },
  {
    "jp": "建築主 (けんちくぬし)",
    "my": "တည်ဆောက်သူ (Builder)"
  },
  {
    "jp": "設計者 (せけいしゃ)",
    "my": "ဒီဇိုင်နာ (Designer)"
  },
  {
    "jp": "工事監理者 (こうじかんりしゃ)",
    "my": "ဆောက်လုပ်ရေးကြီးကြပ်ရေးမှူး (Construction supervisor)"
  },
  {
    "jp": "工事施工者 (こうじせこうしゃ)",
    "my": "ဆောက်လုပ်ရေးကန်ထရိုက်တာ (Construction contractor)"
  },
  {
    "jp": "安全 (あんぜん)",
    "my": "ဘေးကင်းရေး (Safety)"
  },
  {
    "jp": "衛生等 (えいせいとう)",
    "my": "ကျန်းမာရေး စသည်တို့ (Health etc.)"
  },
  {
    "jp": "義務 (ぎむ)",
    "my": "ကျွန်တော့ (Obligation)"
  }
];
