export default [
  {
    jp: '安全衛生 (あんぜんえいせい)',
    my: 'ဘေးကင်းရေးနှင့်ကျန်းမာရေး (Safety and health)'
  },
  {
    jp: '労働安全衛生法 (ろうどうあんぜんえいせいほう)',
    my: 'စက်မှုဘေးကင်းရေးနှင့်ကျန်းမာရေးဥပဒေ (Industrial Safety and Health Act)'
  },
  {
    jp: '職場 (しょくば)',
    my: 'အလုပ်ခွင် (Workplace)'
  },
  {
    jp: '労働者 (ろうどうしゃ)',
    my: 'အလုပ်သမား (Laborer)'
  },
  {
    jp: '安全 (あんぜん)',
    my: 'ဘေးကင်းရေး (Safety)'
  },
  {
    jp: '健康 (けんこう)',
    my: 'ကျန်းမာသည်။ (Healthy)'
  },
  {
    jp: '確保 (かくほ)',
    my: 'သေချာအောင်လုပ်ပါ (Make sure)'
  },
  {
    jp: '快適 (かいてき)',
    my: 'အဆင်ပြေတယ်။ (Comfortable)'
  },
  {
    jp: '職場環境 (しょくばかんきょう)',
    my: 'လုပ်ငန်းခွင်ပတ်ဝန်းကျင် (Workplace environment)'
  },
  {
    jp: '形成 (けいせい)',
    my: 'ပုံစံ (Form)'
  },
  {
    jp: '促進 (そくしん)',
    my: 'မြှင့်တင်ပါ။ (Promote)'
  },
  {
    jp: '目的 (もくてき)',
    my: 'ရည်ရွယ်ချက် (Purpose)'
  },
  {
    jp: '当該 (とうがい)',
    my: 'စိုးရိမ်သည်။ (Concerned)'
  },
  {
    jp: '事業場 (じぎょうば)',
    my: 'အသက်မွေးဝမ်းကျောင်းနယ်ပယ် (Career field)'
  },
  {
    jp: '業務 (ぎょうむ)',
    my: 'စီးပွားရေး (Business)'
  },
  {
    jp: '統括管理 (とうかつかんり)',
    my: 'အထွေထွေစီမံခန့်ခွဲမှု (General management)'
  },
  {
    jp: '者 (もの)',
    my: 'ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (Who)'
  },
  {
    jp: '一定規模 (いっていきぼ)',
    my: 'သေချာတဲ့အတိုင်းအတာ (Certain scale)'
  },
  {
    jp: '事業者 (じぎょうしゃ)',
    my: 'လုပ်ငန်းရှင် (Entrepreneur)'
  },
  {
    jp: '総括安全衛生管理者 (そうかつあんぜんえいせいかんりしゃ)',
    my: 'အထွေထွေဘေးကင်းရေးနှင့်ကျန်းမာရေးမန်နေဂျာ (General safety and health manager)'
  },
  {
    jp: '選任 (せんにん)',
    my: 'ချိန်းတယ်။ (Appointment)'
  },
  {
    jp: '義務付け (ぎむづけ)',
    my: 'ပြောအုံးမယ်။ (Obligation)'
  },
  {
    jp: '安全管理者 (あんぜんかんりしゃ)',
    my: 'လုံခြုံရေးမန်နေဂျာ (Security manager)'
  },
  {
    jp: '作業場 (さぎょうば)',
    my: 'အလုပ်ရုံဆွေးနွေးပွဲ (Workshop)'
  },
  {
    jp: '巡視 (じゅんし)',
    my: 'လှည့်ကင်း (Patrol)'
  },
  {
    jp: '設備 (せつび)',
    my: 'ပစ္စည်းကိရိယာ (Equipment)'
  },
  {
    jp: '作業方法 (さぎょうほうほう)',
    my: 'အလုပ်နည်းလမ်း (Working method)'
  },
  {
    jp: '危険 (きけん)',
    my: 'အန္တရာယ် (Danger)'
  },
  {
    jp: '直ちに (ただちに)',
    my: 'ချက်ချင်း (Right away)'
  },
  {
    jp: '防止 (ぼうし)',
    my: 'တားဆီး (Prevent)'
  },
  {
    jp: '必要 (ひつよう)',
    my: 'လိုပါတယ်။ (Need)'
  },
  {
    jp: '措置 (そち)',
    my: 'အတိုင်းအတာများ (Measures)'
  },
  {
    jp: '講じる (こうじる)',
    my: 'သင်ခန်းစာယူပါ။ (Take lessons)'
  },
  {
    jp: '衛生管理者 (えいせいかんりしゃ)',
    my: 'ကျန်းမာရေးမန်နေဂျာ (Health manager)'
  },
  {
    jp: '健康診断 (けんこうしんだん)',
    my: 'ကျန်းမာရေးစစ်ဆေးမှု (Health check)'
  },
  {
    jp: '実施 (じっし)',
    my: 'အကောင်အထည်ဖော်ခြင်း။ (Implementation)'
  },
  {
    jp: '結果 (けっか)',
    my: 'ရလဒ် (Result)'
  },
  {
    jp: '健康保持 (けんこうほじ)',
    my: 'ကျန်းမာရေးစောင့်ရှောက်မှု (Health maintenance)'
  },
  {
    jp: '請負関係 (うけおいかんけい)',
    my: 'စာချုပ်ဆက်ဆံရေး (Contract relationship)'
  },
  {
    jp: '複数 (ふくすう)',
    my: 'မျိုးစုံ (Multiple)'
  },
  {
    jp: '事業所 (じぎょうしょ)',
    my: 'ရုံးတက် (Office)'
  },
  {
    jp: '同一 (どういつ)',
    my: 'အတူတူပါပဲ။ (Same)'
  },
  {
    jp: '作業場所 (さぎょうばしょ)',
    my: 'အလုပ်နေရာ (Work place)'
  },
  {
    jp: '混在 (こんざい)',
    my: 'ရောနှော (Mixed)'
  },
  {
    jp: '仕事 (しごと)',
    my: 'အလုပ် (Work)'
  },
  {
    jp: '場合 (ばあい)',
    my: 'အမှုတွဲ (Case)'
  },
  {
    jp: '場所 (ばしょ)',
    my: 'နေရာ (Place)'
  },
  {
    jp: '作業 (さぎょう)',
    my: 'အလုပ် (Work)'
  },
  {
    jp: '下請け (したうけ)',
    my: 'subcontractor (Subcontractor)'
  },
  {
    jp: '含め (ふくめ)',
    my: 'အပါအဝင် (Including)'
  },
  {
    jp: '政令 (せいれい)',
    my: 'ကက်ဘိနက်အမိန့် (Cabinet order)'
  },
  {
    jp: '数以上 (かずいじょう)',
    my: 'နံပါတ်တစ်ခုထက်ပိုပါတယ်။ (More than a number)'
  },
  {
    jp: '元方事業者 (もとかたじぎょうしゃ)',
    my: 'Yuanfang စီးပွားရေးသမား (Yuanfang business person)'
  },
  {
    jp: '統括安全衛生責任者 (とうかつあんぜんえいせいせきにんしゃ)',
    my: 'လုံခြုံရေးနှင့် ကျန်းမာရေးအရာရှိချုပ် (Chief Safety and Health Officer)'
  }
];
