export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "優先 (ゆうせん)",
    "my": "ဦးစားပေး",
    "type": "Noun"
  },
  {
    "jp": "標準 (ひょうじゅん)",
    "my": "စံနှုန်း",
    "type": "Noun"
  },
  {
    "jp": "特記 (とっき)",
    "my": "အထူးဖော်ပြချက်",
    "type": "Noun"
  }
];
