export default [
  { jp: '材料 (ざいりょう)', my: 'ပစ္စည်း (Material)' },
  { jp: '断面 (だんめん)', my: 'ဖြတ်ပိုင်းပုံစံ (Cross section)' },
  { jp: '等しい (ひとしい)', my: 'တူညီသော (Equal)' },
  { jp: '単純梁 (たんじゅんばり)', my: 'အစွန်းနှစ်ဖက်ထောက်ရက်မ (Simple beam)' },
  { jp: '鉛直荷重 (えんちょくかじゅう)', my: 'ဒေါင်လိုက်သက်ရောက်သောဝန် (Vertical load)' },
  { jp: '作用している (さようしている)', my: 'သက်ရောက်နေသော (Is acting / applied)' },
  { jp: '記述 (きじゅつ)', my: 'ဖော်ပြချက် (Description)' },
  { jp: '最も不適当な (もっともふてきとうな)', my: 'အမှားယွင်းဆုံး / အမသင့်လျော်ဆုံး (Most inappropriate)' },
  { jp: '支点 (してん)', my: 'ထောက်တိုင် / ထောက်ထားသောနေရာ (Support point / Fulcrum)' },
  { jp: '鉛直方向 (えんちょくほうこう)', my: 'ဒေါင်လိုက်အရပ် / ဒေါင်လိုက်လမ်းကြောင်း (Vertical direction)' },
  { jp: '反力 (はんりょく)', my: 'တန်ပြန်သက်ရောက်အား (Reaction force)' },
  { jp: 'せん断力 (せんだんりょく)', my: 'ကန့်လန့်ဖြတ်ဖြတ်အား / ဖြတ်အား (Shear force)' },
  { jp: '生じる (しょうじる)', my: 'ဖြစ်ပေါ်လာသော (To occur / to be generated)' },
  { jp: '最大 (さいだい)', my: 'အများဆုံး (Maximum)' },
  { jp: '曲げモーメント (まげもーめんと)', my: 'ကွေးညွှတ်အား (Bending moment)' },
  { jp: '大きさ (おおきさ)', my: 'ပမာဏ (Magnitude / Size)' },
  { jp: 'たわみ', my: 'ကွေးညွှတ်ကျဆင်းမှု (Deflection)' }
];