export default [
  {
    "jp": "機械作業 (きかいさぎょう)",
    "my": "စက်ပိုင်းဆိုင်ရာအလုပ် (Mechanical work)"
  },
  {
    "jp": "安全 (あんぜん)",
    "my": "ဘေးကင်းရေး (Safety)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "機械加工 (きかいかこう)",
    "my": "စက်ယန္တရား (Machining)"
  },
  {
    "jp": "伴う (ともなう)",
    "my": "အတူလိုက်ပါ (Accompany)"
  },
  {
    "jp": "災害 (さいがい)",
    "my": "ဘေးအန္တရာယ် (Disaster)"
  },
  {
    "jp": "機械設備 (きかいせつび)",
    "my": "စက်ကိရိယာ (Mechanical equipment)"
  },
  {
    "jp": "不安全状態 (ふあんぜんじょうたい)",
    "my": "မလုံခြုံသောအခြေအနေ (Unsafe condition)"
  },
  {
    "jp": "作業者 (さぎょうしゃ)",
    "my": "အလုပ်သမား (Worker)"
  },
  {
    "jp": "不安全行動 (ふあんぜんこうどう)",
    "my": "မလုံခြုံသောလုပ်ဆောင်ချက် (Unsafe action)"
  },
  {
    "jp": "起因 (きいん)",
    "my": "မူရင်း (Origin)"
  },
  {
    "jp": "特に (とくに)",
    "my": "အထူးသဖြင့် (Especially)"
  },
  {
    "jp": "近年 (きんねん)",
    "my": "မကြာမီနှစ်များအတွင်းက (In recent years)"
  },
  {
    "jp": "機械化 (きかいか)",
    "my": "စက်မှုလယ်ယာ (Mechanization)"
  },
  {
    "jp": "自動化 (じどうか)",
    "my": "အလိုအလျောက်စနစ် (Automation)"
  },
  {
    "jp": "加工法 (かこうほう)",
    "my": "လုပ်ဆောင်ခြင်းနည်းလမ်း (Processing method)"
  },
  {
    "jp": "多くなり (おおくなり)",
    "my": "ပိုဖြစ်လာသည်။ (Become more)"
  },
  {
    "jp": "機械 (きかい)",
    "my": "စက်ပိုင်းဆိုင်ရာ (Mechanical)"
  },
  {
    "jp": "未熟 (みじゅく)",
    "my": "မရင့်ကျက် (Immature)"
  },
  {
    "jp": "操作 (そうさ)",
    "my": "လည်ပတ် (Operate)"
  },
  {
    "jp": "不慣れ (ふなれ)",
    "my": "မရင်းနှီး (Unfamiliar)"
  },
  {
    "jp": "目立っている (めだっている)",
    "my": "ထင်ရှားသော (Conspicuous)"
  },
  {
    "jp": "開先加工機 (かいさきかこうき)",
    "my": "Kaixian ပြုပြင်ရေးစက် (Kaixian processing machine)"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "အလုပ် (Work)"
  },
  {
    "jp": "加工物 (かこうぶつ)",
    "my": "လုပ်ငန်းများ၌ ထုတ်ကုန်များ (Processed products)"
  },
  {
    "jp": "確実に (かくじつに)",
    "my": "သေချာတယ်။ (Surely)"
  },
  {
    "jp": "固定 (こてい)",
    "my": "ပုံသေ (Fixed)"
  },
  {
    "jp": "使用前 (しようまえ)",
    "my": "အသုံးမပြုမီ (Before use)"
  },
  {
    "jp": "刃部 (じんぶ)",
    "my": "ဓါး (Blade)"
  },
  {
    "jp": "緩み (ゆるみ)",
    "my": "အားမနာ (Slack)"
  },
  {
    "jp": "刃こぼれ (はこぼれ)",
    "my": "ဖိတ်စင်သောဓါး (Spilled blade)"
  },
  {
    "jp": "有無 (うむ)",
    "my": "ဟုတ်လားသို့မဟုတ်မဟုတ်ဘူးလား (Yes or no)"
  },
  {
    "jp": "点検 (てんけん)",
    "my": "စစ်ဆေးရေး (Inspection)"
  },
  {
    "jp": "次いで (ついで)",
    "my": "ထို့နောက် (Then)"
  },
  {
    "jp": "分程度 (ふんていど)",
    "my": "ဘွဲ့ (Degree)"
  },
  {
    "jp": "空運転 (からうんてん)",
    "my": "အခြောက်ပြေးသည်။ (Dry running)"
  },
  {
    "jp": "異常音 (いじょうおん)",
    "my": "ပုံမှန်မဟုတ်သောအသံ (Abnormal sound)"
  },
  {
    "jp": "確認 (かくにん)",
    "my": "အတည်ပြုချက် (Confirmation)"
  },
  {
    "jp": "始動時 (しどうじ)",
    "my": "စတင်ချိန်တွင် (At startup)"
  },
  {
    "jp": "進行 (しんこう)",
    "my": "အကျင့် (Conduct)"
  },
  {
    "jp": "守る (まもる)",
    "my": "ကာကွယ်ပါ။ (Protect)"
  },
  {
    "jp": "研削作業 (けんさくさぎょう)",
    "my": "ကြိတ်လုပ်တယ်။ (Grinding work)"
  },
  {
    "jp": "砥石 (といし)",
    "my": "ကျောက်တုံး (Whetstone)"
  },
  {
    "jp": "取替え (とりかえ)",
    "my": "အစားထိုးခြင်း။ (Replacement)"
  },
  {
    "jp": "取替え後 (とりかえご)",
    "my": "အစားထိုးပြီးနောက် (After replacement)"
  },
  {
    "jp": "分間以上 (ぶんかんいじょう)",
    "my": "မိနစ် သို့မဟုတ် ထို့ထက်ပို၍ (Minutes or more)"
  },
  {
    "jp": "試運転 (しうんでん)",
    "my": "အစမ်းပြေး (Trial run)"
  },
  {
    "jp": "特別教育修了者 (とくべつきょういくしゅうりょうしゃ)",
    "my": "အထူးပညာရေး ပြီးပြီးသူများ (Those who have completed special education)"
  },
  {
    "jp": "使用 (しよう)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "側面 (そくめん)",
    "my": "ဖွတ် (Side)"
  },
  {
    "jp": "研削 (けんさく)",
    "my": "ကြိတ် (Grinding)"
  },
  {
    "jp": "既存 (きぞん)",
    "my": "ရှိပြီးသား (Existing)"
  },
  {
    "jp": "保護覆い (ほごおおい)",
    "my": "အကာအကွယ်အဖုံး (Protective covering)"
  },
  {
    "jp": "外して (はずして)",
    "my": "ဖယ်လိုက်ပါ။ (Take it off)"
  },
  {
    "jp": "研削中 (けんさくちゅう)",
    "my": "ကြိတ်နေဆဲ (Grinding in progress)"
  },
  {
    "jp": "注水 (ちゅうすい)",
    "my": "ရေဆေး (Water injection)"
  },
  {
    "jp": "注油 (ちゅうゆ)",
    "my": "ချောဆီ (Lubrication)"
  },
  {
    "jp": "電気グラインダ (でんきぐらいんだ)",
    "my": "လျှပ်စစ်ကြိတ်စက် (Electric grinder)"
  },
  {
    "jp": "電らん (でんらん)",
    "my": "လျှပ်စစ်မီးမရှိ။ (No electricity)"
  },
  {
    "jp": "圧縮空気グラインダ (あっしゅくくうきぐらいんだ)",
    "my": "compressed လေကြိတ်စက် (Compressed air grinder)"
  },
  {
    "jp": "圧力 (あつりょく)",
    "my": "ဖိအား (Pressure)"
  },
  {
    "jp": "水分 (すいぶん)",
    "my": "အစိုဓာတ် (Moisture)"
  },
  {
    "jp": "回転数 (かいてんすう)",
    "my": "တော်လှန်ရေးအရေအတွက် (Number of revolutions)"
  },
  {
    "jp": "作業中 (さぎょうちゅう)",
    "my": "အလုပ်လုပ်တယ်။ (Working)"
  },
  {
    "jp": "変化 (へんか)",
    "my": "ပြောင်းလဲမှု (Change)"
  },
  {
    "jp": "注意 (ちゅうい)",
    "my": "သတိထားပါ။ (Notice)"
  },
  {
    "jp": "研削時 (けんさくじ)",
    "my": "ကြိတ်နေစဉ် (During grinding)"
  },
  {
    "jp": "角度 (かくど)",
    "my": "ထောင့် (Angle)"
  },
  {
    "jp": "常に (つねに)",
    "my": "အမြဲတမ်း (Always)"
  },
  {
    "jp": "維持 (いじ)",
    "my": "ထိန်းသိမ်းပါ။ (Maintain)"
  },
  {
    "jp": "ボール盤 (ぼーるばん)",
    "my": "တူးဖော်စက် (Drilling machine)"
  },
  {
    "jp": "孔あけ作業 (あなあけさぎょう)",
    "my": "တူးဖော်ခြင်းလုပ်ငန်း (Drilling work)"
  },
  {
    "jp": "空回り (からまわり)",
    "my": "ပျင်းရိခြင်း (Idle spinning)"
  },
  {
    "jp": "振れ (ふれ)",
    "my": "လှုပ်ခါ (Shake)"
  },
  {
    "jp": "手袋 (てぶくろ)",
    "my": "လက်အိတ် (Gloves)"
  },
  {
    "jp": "振れ止め (ふれどめ)",
    "my": "တည်ငြိမ်စွာအနားယူပါ။ (Steady rest)"
  },
  {
    "jp": "固着 (こちゃく)",
    "my": "fixation (Fixation)"
  },
  {
    "jp": "作業台 (さぎょうだい)",
    "my": "အလုပ်ခုံ (Workbench)"
  }
];
