export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "欠陥 (けっかん)",
    "my": "ချို့ယွင်းချက်",
    "type": "Noun"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "လုပ်ငန်း",
    "type": "Noun"
  },
  {
    "jp": "一般 (いっぱん)",
    "my": "ယေဘုယျ",
    "type": "Noun"
  },
  {
    "jp": "防止 (ぼうし)",
    "my": "ကာကွယ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "温度 (おんど)",
    "my": "အပူချိန်",
    "type": "Noun"
  },
  {
    "jp": "確認 (かくにん)",
    "my": "အတည်ပြုခြင်း",
    "type": "Noun"
  },
  {
    "jp": "管理 (かんり)",
    "my": "စီမံခန့်ခွဲမှု",
    "type": "Noun"
  }
];
