export default [
  {
    "jp": "建築基準法 (けんちくきじゅんほう)",
    "my": "အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)"
  },
  {
    "jp": "同施行令 (どうしこうれい)",
    "my": "တူညီတဲ့ ကွပ်မျက်ရေးအမိန့် (Same execution order)"
  },
  {
    "jp": "関連告示 (かんれんこくじ)",
    "my": "ဆက်စပ်ကြေညာချက် (Related announcement)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "鉄骨造 (てっこつぞう)",
    "my": "သံမဏိဖွဲ့စည်းပုံ (Steel structure)"
  },
  {
    "jp": "建築物 (けんちくぶつ)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "構造耐力上主要な (こうぞうたいりょくじょうしゅような)",
    "my": "အဓိက ဖွဲ့စည်းပုံ ကြံ့ခိုင်မှု (Major structural strength)"
  },
  {
    "jp": "部分 (ぶぶん)",
    "my": "အပိုင်း (Part)"
  },
  {
    "jp": "材料 (ざいりょう)",
    "my": "ပစ္စည်း (Material)"
  },
  {
    "jp": "炭素鋼 (たんそこう)",
    "my": "ကာဗွန်သံမဏိ (Carbon steel)"
  },
  {
    "jp": "鋼 (こう)",
    "my": "သံမဏိ (Steel)"
  },
  {
    "jp": "鋳鉄 (ちゅうてつ)",
    "my": "သံနှင် (Cast iron)"
  },
  {
    "jp": "圧縮応力 (あっしゅくおうりょく)",
    "my": "compressive စိတ်ဖိစီးမှု (Compressive stress)"
  },
  {
    "jp": "接触応力 (せっしょくおうりょく)",
    "my": "အဆက်အသွယ်ဖိစီးမှု (Contact stress)"
  },
  {
    "jp": "接合部 (せつごうぶ)",
    "my": "အဆစ် (Joint)"
  },
  {
    "jp": "措置 (そち)",
    "my": "အတိုင်းအတာများ (Measures)"
  },
  {
    "jp": "当該 (とうがい)",
    "my": "စိုးရိမ်သည်။ (Concerned)"
  },
  {
    "jp": "重に (じゅうに)",
    "my": "ပြင်းပြင်းထန်ထန် (Heavily)"
  },
  {
    "jp": "同等以上の (どうとういじょうの)",
    "my": "တန်းတူ သို့မဟုတ် ပိုကောင်းသည်။ (Equal or better)"
  },
  {
    "jp": "効力 (こうりょく)",
    "my": "ထိရောက်မှု (Efficacy)"
  },
  {
    "jp": "戻り止め (もどりどめ)",
    "my": "နှောင့်ယှက်သည်။ (Detent)"
  },
  {
    "jp": "柱 (はしら)",
    "my": "မှတ်တိုင် (Pillar)"
  },
  {
    "jp": "脚部 (きゃくぶ)",
    "my": "ခြေ (Feet)"
  },
  {
    "jp": "滑節構造 (かっせつこうぞう)",
    "my": "လျှောအဆစ်ဖွဲ့စည်းပုံ (Sliding joint structure)"
  },
  {
    "jp": "場合 (ばあい)",
    "my": "အမှုတွဲ (Case)"
  },
  {
    "jp": "国土交通大臣 (こくどこうつうだいじん)",
    "my": "မြေယာ၊ အခြေခံအဆောက်အအုံ၊ ပို့ဆောင်ရေးနှင့် ခရီးသွားလာရေးဝန်ကြီး (Minister of Land, Infrastructure, Transport and Tourism)"
  },
  {
    "jp": "定める (さだめる)",
    "my": "ပဌာန်း (Stipulate)"
  },
  {
    "jp": "基準 (きじゅん)",
    "my": "စံ (Standard)"
  },
  {
    "jp": "構造方法 (こうぞうほうほう)",
    "my": "တည်ဆောက်သူ (Constructor)"
  },
  {
    "jp": "露出形式柱脚 (ろしゅつけいしきちゅうきゃく)",
    "my": "exposed form ကော်လံအခြေခံ (Exposed form column base)"
  },
  {
    "jp": "根巻き形式柱脚 (ねまきけいしきちゅうきゃく)",
    "my": "အမြစ်-ရစ်ပတ်ကော်လံအခြေခံ (Root-wrapped column base)"
  },
  {
    "jp": "埋込み形式柱脚 (うめこみけいしきちゅうきゃく)",
    "my": "ကော်လံအောက်ခြေ (Recessed column base)"
  },
  {
    "jp": "方法 (ほうほう)",
    "my": "နည်းလမ်း (Method)"
  },
  {
    "jp": "鋼材等 (こうざいとう)",
    "my": "သံမဏိစသည်တို့၊ (Steel, etc.)"
  },
  {
    "jp": "当該鋼材等 (とうがいこうざいとう)",
    "my": "စတီးပစ္စည်း စသည်တို့၊ (The steel material, etc.)"
  },
  {
    "jp": "機械的性質 (きかいてきせいしつ)",
    "my": "စက်ပိုင်းဆိုင်ရာဂုဏ်သတ္တိများ (Mechanical properties)"
  },
  {
    "jp": "化学成分 (かがくせいぶん)",
    "my": "ဓာတုဖွဲ့စည်းမှု (Chemical composition)"
  },
  {
    "jp": "品質 (ひんしつ)",
    "my": "အရည်အသွေး (Quality)"
  },
  {
    "jp": "同等以上 (どうとういじょう)",
    "my": "တန်းတူ သို့မဟုတ် အထက် (Equal or above)"
  }
];
