export default [
  {
    "jp": "安全衛生 (あんぜんえいせい)",
    "my": "ဘေးကင်းလုံခြုံရေးနှင့်ကျန်းမာရေး (Safety and health)"
  },
  {
    "jp": "関 (かん)",
    "my": "Seki (Seki)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "度数率 (どすうりつ)",
    "my": "ဖြစ်ပွားနှုန်း (Frequency rate)"
  },
  {
    "jp": "延べ実労働時間当たり (のべじつろうどうじかんあたり)",
    "my": "စုစုပေါင်းအမှန်တကယ်အလုပ်ချိန်နှုန်း (Per total actual working hours)"
  },
  {
    "jp": "労働災害 (ろうどうさいがい)",
    "my": "အလုပ်သမားမတော်တဆမှု (Labor accident)"
  },
  {
    "jp": "死傷者数 (ししょうしゃすう)",
    "my": "အသေအပျောက်အရေအတွက် (Number of casualties)"
  },
  {
    "jp": "頻度 (ひんど)",
    "my": "အကြိမ်ရေ (Frequency)"
  },
  {
    "jp": "表した (あらわした)",
    "my": "ဖော်ပြခဲ့သည်။ (Expressed)"
  },
  {
    "jp": "強度率 (きょうどりつ)",
    "my": "ပြင်းအား (Severity rate)"
  },
  {
    "jp": "万延べ実労働時間当たり (まんのべじつろうどうじかんあたり)",
    "my": "အမှန်တကယ် အလုပ်ချိန် တစ်သန်းနှုန်း (Per million actual working hours)"
  },
  {
    "jp": "延べ労働損失日数 (のべろうどうそんしつにっすう)",
    "my": "အလုပ်ချိန် စုစုပေါင်း ဆုံးရှုံးခဲ့သည်။ (Total number of working days lost)"
  },
  {
    "jp": "災害 (さいがい)",
    "my": "ဘေးအန္တရာယ် (Disaster)"
  },
  {
    "jp": "重さ (おもさ)",
    "my": "ကိုယ်အလေးချိန် (Weight)"
  },
  {
    "jp": "程度 (ていど)",
    "my": "ဘွဲ့ (Degree)"
  },
  {
    "jp": "作業主任者 (さぎょうしゅにんしゃ)",
    "my": "စစ်ဆင်ရေးကြီးကြပ်ရေးမှူး (Operation supervisor)"
  },
  {
    "jp": "職務 (しょくむ)",
    "my": "ရာထူး (Position)"
  },
  {
    "jp": "当該作業 (とうがいさぎょう)",
    "my": "အလုပ်က စိတ်ပူတယ်။ (The work concerned)"
  },
  {
    "jp": "従事 (じゅうじ)",
    "my": "စေ့စပ်သည်။ (Engaged)"
  },
  {
    "jp": "労働者 (ろうどうしゃ)",
    "my": "အလုပ်သမား (Laborer)"
  },
  {
    "jp": "指揮 (しき)",
    "my": "အမိန့် (Command)"
  },
  {
    "jp": "取り扱う (とりあつかう)",
    "my": "ကိုင်တွယ် (Handle)"
  },
  {
    "jp": "機械 (きかい)",
    "my": "စက်ပိုင်းဆိုင်ရာ (Mechanical)"
  },
  {
    "jp": "安全装置 (あんぜんそうち)",
    "my": "လုံခြုံရေးကိရိယာ (Safety device)"
  },
  {
    "jp": "点検 (てんけん)",
    "my": "စစ်ဆေးရေး (Inspection)"
  },
  {
    "jp": "異常 (いじょう)",
    "my": "မူမမှန် (Abnormal)"
  },
  {
    "jp": "認めた (みとめた)",
    "my": "ဝန်ခံခဲ့သည်။ (Admitted)"
  },
  {
    "jp": "場合 (ばあい)",
    "my": "အမှုတွဲ (Case)"
  },
  {
    "jp": "直ちに (ただちに)",
    "my": "ချက်ချင်း (Right away)"
  },
  {
    "jp": "必要 (ひつよう)",
    "my": "လိုပါတယ်။ (Need)"
  },
  {
    "jp": "処置 (しょち)",
    "my": "ကုသမှု (Treatment)"
  },
  {
    "jp": "安全管理者 (あんぜんかんりしゃ)",
    "my": "လုံခြုံရေးမန်နေဂျာ (Security manager)"
  },
  {
    "jp": "作業場 (さぎょうば)",
    "my": "အလုပ်ရုံဆွေးနွေးပွဲ (Workshop)"
  },
  {
    "jp": "巡視 (じゅんし)",
    "my": "လှည့်ကင်း (Patrol)"
  },
  {
    "jp": "設備 (せつび)",
    "my": "ပစ္စည်းကိရိယာ (Equipment)"
  },
  {
    "jp": "作業方法 (さぎょうほうほう)",
    "my": "အလုပ်နည်းလမ်း (Working method)"
  },
  {
    "jp": "危険 (きけん)",
    "my": "အန္တရာယ် (Danger)"
  },
  {
    "jp": "防止 (ぼうし)",
    "my": "တားဆီး (Prevent)"
  },
  {
    "jp": "措置 (そち)",
    "my": "အတိုင်းအတာများ (Measures)"
  },
  {
    "jp": "講じなければ (こうじなければ)",
    "my": "သင်ခန်းစာမယူရင် (If you don't take lessons)"
  },
  {
    "jp": "衛生管理者 (えいせいかんりしゃ)",
    "my": "ကျန်းမာရေးမန်နေဂျာ (Health manager)"
  },
  {
    "jp": "常時 (じょうじ)",
    "my": "အမြဲတမ်း (Always)"
  },
  {
    "jp": "人以上 (にんいじょう)",
    "my": "လူတစ်ဦးထက်ပိုသည်။ (More than one person)"
  },
  {
    "jp": "使用 (しよう)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "全業種 (ぜんぎょうしゅ)",
    "my": "စက်မှုလုပ်ငန်းအားလုံး (All industries)"
  },
  {
    "jp": "事業場 (じぎょうば)",
    "my": "အသက်မွေးဝမ်းကျောင်းနယ်ပယ် (Career field)"
  },
  {
    "jp": "規模 (きぼ)",
    "my": "အတိုင်းအတာ (Scale)"
  },
  {
    "jp": "応じて (おうじて)",
    "my": "ပေါ်တွင်မူတည်ပါသည် (Depending on)"
  },
  {
    "jp": "定められた (さだめられた)",
    "my": "ဆုံးဖြတ်ထားသည်။ (Determined)"
  },
  {
    "jp": "人数 (にんずう)",
    "my": "လူအရေအတွက် (Number of people)"
  },
  {
    "jp": "選任 (せんにん)",
    "my": "ချိန်းတယ်။ (Appointment)"
  },
  {
    "jp": "義務付けられている (ぎむづけられている)",
    "my": "မသင်မနေရ (Compulsory)"
  },
  {
    "jp": "産業医 (さんぎょうい)",
    "my": "စက်မှုသမား (Industrial physician)"
  },
  {
    "jp": "健康診断 (けんこうしんだん)",
    "my": "ကျန်းမာရေးစစ်ဆေးမှု (Health check)"
  },
  {
    "jp": "実施 (じっし)",
    "my": "အကောင်အထည်ဖော်ခြင်း။ (Implementation)"
  },
  {
    "jp": "結果 (けっか)",
    "my": "ရလဒ် (Result)"
  },
  {
    "jp": "基づく (もとづく)",
    "my": "ပေါ်အခြေခံကာ (Based on)"
  },
  {
    "jp": "健康 (けんこう)",
    "my": "ကျန်းမာသည်။ (Healthy)"
  },
  {
    "jp": "保持 (ほじ)",
    "my": "စောင့်ရှောက်ပါ။ (Keep)"
  },
  {
    "jp": "関わる (かかわる)",
    "my": "ပါဝင်ပါစေ။ (Be involved)"
  },
  {
    "jp": "業務 (ぎょうむ)",
    "my": "စီးပွားရေး (Business)"
  }
];
