export default [
  {
    jp: '安全衛生 (あんぜんえいせい)',
    my: 'ဘေးကင်းရေးနှင့်ကျန်းမာရေး (Safety and health)'
  },
  {
    jp: '重大災害 (じゅうだいさいがい)',
    my: 'ကြီးမားသောဘေးအန္တရာယ် (Major disaster)'
  },
  {
    jp: '事故 (じこ)',
    my: 'မတော်တဆ (Accident)'
  },
  {
    jp: '人以上 (にんいじょう)',
    my: 'လူတစ်ဦးထက်ပိုသည်။ (More than one person)'
  },
  {
    jp: '負傷者 (ふしょうしゃ)',
    my: 'ဒဏ်ရာရ (Wounded)'
  },
  {
    jp: '死亡者 (しぼうしゃ)',
    my: 'လူသေ (Dead person)'
  },
  {
    jp: '発生 (はっせい)',
    my: 'ဖြစ်ပျက်မှု (Occurrence)'
  },
  {
    jp: '災害 (さいがい)',
    my: 'ဘေးအန္တရာယ် (Disaster)'
  },
  {
    jp: '度数率 (どすうりつ)',
    my: 'ဒီဂရီနှုန်း (Degree rate)'
  },
  {
    jp: '万延べ実労働時間当たり (まんのべじつろうどうじかんあたり)',
    my: 'အမှန်တကယ် အလုပ်ချိန် တစ်သန်းနှုန်း (Per million actual working hours)'
  },
  {
    jp: '労働災害 (ろうどうさいがい)',
    my: 'အလုပ်မတော်တဆ (Work accident)'
  },
  {
    jp: '死傷者数 (ししょうしゃすう)',
    my: 'အသေအပျောက်အရေအတွက် (Number of casualties)'
  },
  {
    jp: '災害発生 (さいがいはっせい)',
    my: 'ဘေးဥပဒ်ဖြစ်ပေါ်ခြင်း။ (Disaster occurs)'
  },
  {
    jp: '頻度 (ひんど)',
    my: 'အကြိမ်ရေ (Frequency)'
  },
  {
    jp: '表した (あらわした)',
    my: 'ဖော်ပြခဲ့သည်။ (Expressed)'
  },
  {
    jp: '強度率 (きょうどりつ)',
    my: 'ပြင်းထန်မှုနှုန်း (Intensity rate)'
  },
  {
    jp: '延べ実労働時間当たり (のべじつろうどうじかんあたり)',
    my: 'စုစုပေါင်းအမှန်တကယ်အလုပ်ချိန်နှုန်း (Per total actual working hours)'
  },
  {
    jp: '延べ労働損失日数 (のべろうどうそんしつにっすう)',
    my: 'အလုပ်ချိန် စုစုပေါင်း ဆုံးရှုံးခဲ့သည်။ (Total number of working days lost)'
  },
  {
    jp: '重さ (おもさ)',
    my: 'ကိုယ်အလေးချိန် (Weight)'
  },
  {
    jp: '程度 (ていど)',
    my: 'ဘွဲ့ (Degree)'
  },
  {
    jp: '年千人率 (ねんせんにんりつ)',
    my: 'တစ်နှစ်လျှင် လူတစ်ထောင်နှုန်း (Per thousand people per year)'
  },
  {
    jp: '年間 (ねんかん)',
    my: 'နှစ်စဉ် (Yearly)'
  },
  {
    jp: '労働者 (ろうどうしゃ)',
    my: 'အလုပ်သမား (Laborer)'
  },
  {
    jp: '人当たり (ひとあたり)',
    my: 'လူတစ်ဦးလျှင် (Per person)'
  },
  {
    jp: '割合 (わりあい)',
    my: 'အချိုး (Ratio)'
  },
  {
    jp: '労働時間 (ろうどうじかん)',
    my: 'အလုပ်ချိန် (Working hours)'
  },
  {
    jp: '現実 (げんじつ)',
    my: 'အဖြစ်မှန် (Reality)'
  },
  {
    jp: '来客 (らいきゃく)',
    my: 'ဧည့်သည် (Visitor)'
  },
  {
    jp: '当番 (とうばん)',
    my: 'တာဝန်ကျ (On duty)'
  },
  {
    jp: '規定 (きてい)',
    my: 'စည်းမျဉ်းစည်းကမ်း (Regulation)'
  }
];
