export default [
  {
    jp: '溶接前 (ようせつまえ)',
    my: 'ဂဟေမဆက်မီ (Before welding)'
  },
  {
    jp: 'チェック項目 (ちぇっくこうもく)',
    my: 'စစ်ဆေးရမည့်အချက်များ (Check items)'
  },
  {
    jp: '作業環境 (さぎょうかんきょう)',
    my: 'လုပ်ငန်းခွင်ပတ်ဝန်းကျင် (Work environment)'
  },
  {
    jp: '使用器具 (しようきぐ)',
    my: 'အသုံးပြုမည့်ကိရိယာ (Equipment used)'
  },
  {
    jp: '開先の形状や寸法 (かいさきのけいじょうやすんぽう)',
    my: 'ခွဲကြောင်း၏ပုံသဏ္ဍာန်နှင့်အရွယ်အစား (Groove shape and dimensions)'
  },
  {
    jp: '柱梁接合部 (ちゅうりょうせつごうぶ)',
    my: 'တိုင်နှင့်ယက်မဆက်ကြောင်း (Column-beam joint)'
  },
  {
    jp: 'エンドタブ',
    my: 'အစွန်းဂဟေထိန်းပြား (End tab)'
  },
  {
    jp: '取り付ける (とりつける)',
    my: 'တပ်ဆင်သည် (To attach)'
  },
  {
    jp: '裏当て金 (うらあてがね)',
    my: 'ကျောထောက်သံပြား (Backing metal)'
  },
  {
    jp: '直接 (ちょくせつ)',
    my: 'တိုက်ရိုက် (Directly)'
  },
  {
    jp: '母材 (ぼざい)',
    my: 'ပင်မသံမဏိ (Base metal)'
  },
  {
    jp: '組立て溶接 (くみたてようせつ)',
    my: 'တပ်ဆင်ဂဟေ/ယာယီဂဟေဆက်ခြင်း (Tack welding)'
  },
  {
    jp: '梁フランジ (はりふらんじ)',
    my: 'ယက်မဖလန်း (Beam flange)'
  },
  {
    jp: '両端 (りょうたん)',
    my: 'အစွန်းနှစ်ဖက် (Both ends)'
  },
  {
    jp: '以内 (いない)',
    my: 'အတွင်း (Within)'
  },
  {
    jp: '位置 (いち)',
    my: 'တည်နေရာ (Position)'
  },
  {
    jp: '外観検査 (がいかんけんさ)',
    my: 'အပြင်ပန်းကြည့်ရှုစစ်ဆေးခြင်း (Appearance inspection)'
  },
  {
    jp: '表面欠陥 (ひょうめんけっかん)',
    my: 'မျက်နှာပြင်ချို့ယွင်းချက် (Surface defect)'
  },
  {
    jp: '精度 (せいど)',
    my: 'တိကျမှု (Accuracy)'
  },
  {
    jp: '目視検査 (もくしけんさ)',
    my: 'မျက်စိဖြင့်စစ်ဆေးခြင်း (Visual inspection)'
  },
  {
    jp: '検査箇所数 (けんさかしょすう)',
    my: 'စစ်ဆေးရမည့်နေရာအရေအတွက် (Number of inspection locations)'
  },
  {
    jp: '適正な (てきせいな)',
    my: 'သင့်လျော်မှန်ကန်သော (Proper / Appropriate)'
  },
  {
    jp: '器具 (きぐ)',
    my: 'ကိရိယာ (Tool / Instrument)'
  },
  {
    jp: '測定する (そくていする)',
    my: 'တိုင်းတာသည် (To measure)'
  },
  {
    jp: 'スタッド溶接 (すたっどようせつ)',
    my: 'စတပ်ဒ်ဂဟေဆက်ခြင်း (Stud welding)'
  },
  {
    jp: 'すべて',
    my: 'အားလုံး (All)'
  },
  {
    jp: '対象 (たいしょう)',
    my: 'ရည်ရွယ်ချက်/စစ်ဆေးမည့်အရာ (Target / Subject)'
  },
  {
    jp: 'カラー',
    my: 'ဂဟေပတ်လည်သား/ကော်လာ (Collar)'
  },
  {
    jp: '全周 (ぜんしゅう)',
    my: 'ပတ်ပတ်လည် (Entire circumference)'
  },
  {
    jp: 'わたって',
    my: 'အနှံ့ (Across / Over)'
  },
  {
    jp: '形成されている (けいせいされている)',
    my: 'ဖြစ်ပေါ်တည်ရှိနေသော (Is formed)'
  }
];
