export default [
  {
    jp: '完全溶込溶接 (かんぜんようこみようせつ)',
    my: 'အပြည့်အဝဂဟေသားဝင်ရောက်ဆက်စပ်ခြင်း (Complete joint penetration welding)'
  },
  {
    jp: 'T継手 (てぃーつぎて)',
    my: 'T ပုံစံဆက်ကြောင်း (T-joint)'
  },
  {
    jp: '裏当て金 (うらあてがね)',
    my: 'ကျောထောက်သံပြား (Backing metal)'
  },
  {
    jp: 'ビード幅 (びーどはば)',
    my: 'ဂဟေလိုင်းအကျယ် (Bead width)'
  },
  {
    jp: '限界許容差 (げんかいきょようさ)',
    my: 'အများဆုံးခွင့်ပြုကွာဟချက် (Limit tolerance)'
  },
  {
    jp: '板厚 (いたあつ)',
    my: 'သံပြားအထူ (Plate thickness)'
  },
  {
    jp: 'かかわらず',
    my: 'မသက်ဆိုင်ဘဲ / မမူတည်ဘဲ (Regardless of)'
  },
  {
    jp: '倍以下 (ばいいか)',
    my: 'ဆအောက် (Times or less)'
  },
  {
    jp: '不整 (ふせい)',
    my: 'မညီညာမှု (Irregularity)'
  },
  {
    jp: '溶接長さ (ようせつながさ)',
    my: 'ဂဟေအရှည် (Weld length)'
  },
  {
    jp: '範囲 (はんい)',
    my: 'နယ်ပယ် / အတိုင်းအတာ (Range / Scope)'
  },
  {
    jp: 'ピット (ぴっと)',
    my: 'ဂဟေသားပေါ်ရှိလေပေါက်ငယ် (Pit)'
  },
  {
    jp: 'あたり',
    my: 'အတွက် / လျှင် (Per)'
  },
  {
    jp: '個以下 (こいか)',
    my: 'ခုအောက် (Pieces or less)'
  },
  {
    jp: '大きさ (おおきさ)',
    my: 'အရွယ်အစား (Size)'
  },
  {
    jp: '計算する (けいさんする)',
    my: 'တွက်ချက်သည် (To calculate)'
  },
  {
    jp: 'クレータ割れ (くれーたわれ)',
    my: 'ဂဟေအဆုံးသတ်ချိုင့်ခွက်နေရာရှိအက်ကွဲကြောင်း (Crater crack)'
  },
  {
    jp: '横割れ (よこわれ)',
    my: 'ကန့်လန့်ဖြတ်အက်ကွဲကြောင်း (Transverse crack)'
  },
  {
    jp: '縦割れ (たてわれ)',
    my: 'ဒေါင်လိုက်အက်ကွဲကြောင်း (Longitudinal crack)'
  },
  {
    jp: 'あってはならない',
    my: 'လုံးဝမရှိစေရ (Must not exist)'
  },
  {
    jp: 'オーバーラップ (おーばーらっぷ)',
    my: 'ဂဟေသားကျွံကျထပ်နေခြင်း (Overlap)'
  },
  {
    jp: '著しい (いちじるしい)',
    my: 'သိသာထင်ရှားသော / ကြီးမားသော (Remarkable / Significant)'
  },
  {
    jp: '認めない (みとめない)',
    my: 'ခွင့်မပြုပါ / အသိအမှတ်မပြုပါ (Not allowed)'
  },
  {
    jp: 'スタッド溶接後 (すたっどようせつご)',
    my: 'စတပ်ဒ်ဂဟေဆက်ပြီးနောက် (After stud welding)'
  },
  {
    jp: '仕上がり高さ (しあがりたかさ)',
    my: 'ပြီးစီးသွားသောအမြင့် (Finished height)'
  },
  {
    jp: '管理許容差 (かんりきょようさ)',
    my: 'စီမံခန့်ခွဲမှုခွင့်ပြုကွာဟချက် (Management tolerance)'
  }
];
