export default [
  {
    jp: '超音波探傷試験 (ちょうおんぱたんしょうしけん)',
    my: 'အာထရာဆောင်းဖြင့်ချို့ယွင်းချက်ရှာဖွေစမ်းသပ်ခြင်း (Ultrasonic testing)'
  },
  {
    jp: '内部欠陥 (ないぶけっかん)',
    my: 'အတွင်းပိုင်းချို့ယွင်းချက် (Internal defect)'
  },
  {
    jp: '合格 (ごうかく)',
    my: 'အောင်မြင်ခြင်း (Pass)'
  },
  {
    jp: '不合格 (ふごうかく)',
    my: 'မအောင်မြင်ခြင်း / ကျရှုံးခြင်း (Fail)'
  },
  {
    jp: '判定基準 (はんていきじゅん)',
    my: 'ဆုံးဖြတ်ချက်စံနှုန်း (Judgment criteria)'
  },
  {
    jp: '欠陥の長さ (けっかんのながさ)',
    my: 'ချို့ယွင်းချက်အရှည် (Defect length)'
  },
  {
    jp: 'エコー高さ (えこーたかさ)',
    my: 'အသံလှိုင်းပြန်အမြင့် (Echo height)'
  }
];
