export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "欠陥 (けっかん)",
    "my": "ချို့ယွင်းချက်",
    "type": "Noun"
  },
  {
    "jp": "原因 (げんいん)",
    "my": "အကြောင်းရင်း",
    "type": "Noun"
  },
  {
    "jp": "金属 (きんぞく)",
    "my": "သတ္တု",
    "type": "Noun"
  },
  {
    "jp": "溶融 (ようゆう)",
    "my": "အရည်ပျော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "鋼材 (こうざい)",
    "my": "သံမဏိပစ္စည်း",
    "type": "Noun"
  },
  {
    "jp": "表面 (ひょうめん)",
    "my": "မျက်နှာပြင်",
    "type": "Noun"
  },
  {
    "jp": "影響 (えいきょう)",
    "my": "သက်ရောက်မှု",
    "type": "Noun"
  }
];
