export default [
  {
    jp: '品質管理 (ひんしつかんり)',
    my: 'အရည်အသွေးထိန်းချုပ်မှု (Quality control)'
  },
  {
    jp: '検査 (けんさ)',
    my: 'စစ်ဆေးခြင်း (Inspection)'
  },
  {
    jp: '記録 (きろく)',
    my: 'မှတ်တမ်း (Record)'
  },
  {
    jp: '報告 (ほうこく)',
    my: 'အစီရင်ခံခြင်း (Reporting)'
  },
  {
    jp: 'トレーサビリティ (とれーさびりてぃ)',
    my: 'နောက်ကြောင်းပြန်ခြေရာခံနိုင်မှု (Traceability)'
  },
  {
    jp: '是正処置 (ぜせいしょち)',
    my: 'မှားယွင်းမှုပြုပြင်ရေးဆောင်ရွက်ချက် (Corrective action)'
  },
  {
    jp: '予防処置 (よぼうしょち)',
    my: 'ကြိုတင်ကာကွယ်ရေးဆောင်ရွက်ချက် (Preventive action)'
  }
];
