export default [
  {
    jp: '溶接部 (ようせつぶ)',
    my: 'ဂဟေဆက်ထားသောအပိုင်း (Welded part)'
  },
  {
    jp: '品質 (ひんしつ)',
    my: 'အရည်အသွေး (Quality)'
  },
  {
    jp: '影響を及ぼす要因 (えいきょうをおよぼすよういん)',
    my: 'သက်ရောက်မှုရှိစေသောအကြောင်းရင်းများ (Factors affecting)'
  },
  {
    jp: '鋼材質 (こうざいしつ)',
    my: 'သံမဏိအမျိုးအစား/အရည်အသွေး (Steel material quality)'
  },
  {
    jp: '溶接材料 (ようせつざいりょう)',
    my: 'ဂဟေပစ္စည်း (Welding materials)'
  },
  {
    jp: '溶接条件 (ようせつじょうけん)',
    my: 'ဂဟေဆက်သည့်အခြေအနေ (Welding conditions)'
  },
  {
    jp: '完全溶込溶接部 (かんぜんようこみようせつぶ)',
    my: 'အပြည့်အဝဂဟေသားဝင်ရောက်ဆက်စပ်ထားသောအပိုင်း (Complete joint penetration weld)'
  },
  {
    jp: '機械的性質 (きかいてきせいしつ)',
    my: 'စက်မှုပိုင်းဆိုင်ရာဂုဏ်သတ္တိ (Mechanical properties)'
  },
  {
    jp: '母材 (ぼざい)',
    my: 'မူလသတ္တု/ပင်မသံမဏိ (Base metal)'
  },
  {
    jp: '規格値以上 (きかくちいじょう)',
    my: 'စံသတ်မှတ်ချက်တန်ဖိုးအထက် (Above the standard value)'
  },
  {
    jp: '要求される (ようきゅうされる)',
    my: 'တောင်းဆိုသည်/လိုအပ်သည် (Is required)'
  },
  {
    jp: '柱・梁接合部 (ちゅう・はりせつごうぶ)',
    my: 'တိုင်နှင့်ယက်မဆက်ကြောင်း (Column-to-beam joint)'
  },
  {
    jp: '強度 (きょうど)',
    my: 'ခိုင်ခံ့မှု/ခိုင်မာအား (Strength)'
  },
  {
    jp: '靭性 (じんせい)',
    my: 'ကြံ့ခိုင်ပျော့ပျောင်းမှု / ခံနိုင်ရည် (Toughness)'
  },
  {
    jp: '内部欠陥 (ないぶけっかん)',
    my: 'အတွင်းပိုင်းချို့ယွင်းချက် (Internal defect)'
  },
  {
    jp: '全数検査 (ぜんすうけんさ)',
    my: 'အကုန်လုံးစစ်ဆေးခြင်း (100% inspection)'
  },
  {
    jp: '多い (おおい)',
    my: 'များပြားသော / အဖြစ်များသော (Many / Often)'
  },
  {
    jp: '隅肉溶接 (すみにくようせつ)',
    my: 'ထောင့်စွန်းဂဟေဆက်ခြင်း (Fillet welding)'
  },
  {
    jp: '許容限界 (きょようげんかい)',
    my: 'ခွင့်ပြုနိုင်သောအများဆုံးကန့်သတ်ချက် (Allowable limit)'
  },
  {
    jp: '明記されている (めいきされている)',
    my: 'ရှင်းလင်းစွာဖော်ပြထားသည် (Is clearly stated)'
  }
];
