export default [
  {
    "jp": "建築基準法 (けんちくきじゅんほう)",
    "my": "အဆောက်အဦစံချိန်စံညွှန်းဥပဒေ (Building Standards Act)"
  },
  {
    "jp": "同施行令 (どうしこうれい)",
    "my": "တူညီတဲ့ ကွပ်မျက်ရေးအမိန့် (Same execution order)"
  },
  {
    "jp": "主な用語 (おもなようご)",
    "my": "အဓိက အသုံးအနှုန်းများ (Main terms)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "構造耐力上主要な部分 (こうぞうたいりょくじょうしゅようなぶぶん)",
    "my": "ဖွဲ့စည်းပုံ ကြံ့ခိုင်မှုအတွက် အဓိက အစိတ်အပိုင်းများ (Main parts for structural strength)"
  },
  {
    "jp": "建築物 (けんちくぶつ)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "自重 (じじゅう)",
    "my": "မိမိကိုယ်ကို လေးစားမှု (Self-respect)"
  },
  {
    "jp": "積載荷重 (せきさいかじゅう)",
    "my": "အသက်ရှင်နေပါသည်။ (Live load)"
  },
  {
    "jp": "積雪荷重 (せきせつかじゅう)",
    "my": "နှင်းတွေကျတယ်။ (Snow load)"
  },
  {
    "jp": "風圧 (ふうあつ)",
    "my": "လေဖိအား (Wind pressure)"
  },
  {
    "jp": "土圧 (どあつ)",
    "my": "မြေကြီးဖိအား (Earth pressure)"
  },
  {
    "jp": "水圧 (すいあつ)",
    "my": "ရေဖိအား (Water pressure)"
  },
  {
    "jp": "地震 (じしん)",
    "my": "ငလျင် (Earthquake)"
  },
  {
    "jp": "震動 (しんどう)",
    "my": "ရှော့ခ် (Shock)"
  },
  {
    "jp": "衝撃 (しょうげき)",
    "my": "ထိခိုက်မှု (Impact)"
  },
  {
    "jp": "主要構造部 (しゅようこうぞうぶ)",
    "my": "အဓိကဖွဲ့စည်းပုံဌာန (Main structural department)"
  },
  {
    "jp": "建物 (たてもの)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "防火上 (ぼうかじょう)",
    "my": "မီးဘေးကာကွယ်ရေး (Fire prevention)"
  },
  {
    "jp": "観点 (かんてん)",
    "my": "ရှုထောင့် (Point of view)"
  },
  {
    "jp": "耐火性能 (たいかせいのう)",
    "my": "မီးခံနိုင်ရည်ရှိသည်။ (Fire resistance)"
  },
  {
    "jp": "避難時 (ひなんじ)",
    "my": "ရွှေ့ပြောင်းနေစဉ် (During evacuation)"
  },
  {
    "jp": "安全確保 (あんぜんかくほ)",
    "my": "ဘေးကင်းရေးအာမခံချက် (Safety assurance)"
  },
  {
    "jp": "近隣 (きんりん)",
    "my": "ရပ်ကွက်ထဲ (Neighborhood)"
  },
  {
    "jp": "延焼 (えんしょう)",
    "my": "မီးကူးစက် (Fire spread)"
  },
  {
    "jp": "部位 (ぶい)",
    "my": "အစိတ်အပိုင်းများ (Parts)"
  },
  {
    "jp": "基礎 (きそ)",
    "my": "အခြေ (Base)"
  },
  {
    "jp": "壁 (かべ)",
    "my": "နံရံ (Wall)"
  },
  {
    "jp": "柱 (はしら)",
    "my": "မှတ်တိုင် (Pillar)"
  },
  {
    "jp": "床 (ゆか)",
    "my": "ကြမ်းပြင် (Floor)"
  },
  {
    "jp": "屋根 (やね)",
    "my": "ခေါင်မိုး (Roof)"
  },
  {
    "jp": "階段 (かいだん)",
    "my": "စင်မြင့် (Stage)"
  },
  {
    "jp": "建築 (けんちく)",
    "my": "ဗိသုကာပညာ (Architecture)"
  },
  {
    "jp": "大規模 (だいきぼ)",
    "my": "ကြီးမားသောစကေး (Large scale)"
  },
  {
    "jp": "修繕 (しゅうぜん)",
    "my": "ပြုပြင်ခြင်း။ (Repair)"
  },
  {
    "jp": "一種以上 (いっしゅいじょう)",
    "my": "တစ်ခုထက်ပိုသည်။ (More than one)"
  },
  {
    "jp": "過半 (かはん)",
    "my": "ထက်ဝက်ကျော် (More than half)"
  },
  {
    "jp": "敷地 (しきち)",
    "my": "site (Site)"
  },
  {
    "jp": "用途上 (ようとじょう)",
    "my": "အသုံးအနှုန်းများတွင် (In terms of use)"
  },
  {
    "jp": "不可分な (ふかぶんな)",
    "my": "ခွဲခြားလို့မရပါဘူး။ (Indivisible)"
  },
  {
    "jp": "関係 (かんけい)",
    "my": "ဆက်ဆံရေး (Relationship)"
  },
  {
    "jp": "以上 (いじょう)",
    "my": "ဒါပါပဲ (That's all)"
  },
  {
    "jp": "一団の (いちだんの)",
    "my": "အုပ်စုတစ်စု (A group of)"
  },
  {
    "jp": "土地 (とち)",
    "my": "မြေ (Land)"
  }
];
