export default [
  {
    "jp": "建築基準法施行令 (けんちくきじゅんほうしこうれい)",
    "my": "အဆောက်အအုံ စံချိန်စံညွှန်းအက်ဥပဒေ အာဏာတည်သော အမိန့် (Building Standards Act Enforcement Order)"
  },
  {
    "jp": "鉄骨造 (てっこつぞう)",
    "my": "သံမဏိဖွဲ့စည်းပုံ (Steel structure)"
  },
  {
    "jp": "技術的基準 (ぎじゅつてききじゅん)",
    "my": "နည်းပညာစံနှုန်း (Technology benchmark)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "適当な (てきとうな)",
    "my": "သင့်လျော်သော (Appropriate)"
  },
  {
    "jp": "特別な (とくべつな)",
    "my": "အထူး (Special)"
  },
  {
    "jp": "構造計算 (こうぞうけいさん)",
    "my": "တည်ဆောက်တွက်ချက်မှု (Construct calculation)"
  },
  {
    "jp": "国土交通大臣 (こくどこうつうだいじん)",
    "my": "မြေယာ၊ အခြေခံအဆောက်အအုံ၊ ပို့ဆောင်ရေးနှင့် ခရီးသွားလာရေးဝန်ကြီး (Minister of Land, Infrastructure, Transport and Tourism)"
  },
  {
    "jp": "認定 (にんてい)",
    "my": "ဖော်ထုတ် (Identify)"
  },
  {
    "jp": "受けた (うけた)",
    "my": "ရရှိခဲ့သည်။ (Received)"
  },
  {
    "jp": "材料 (ざい料)",
    "my": "ပစ္စည်း (Material)"
  },
  {
    "jp": "構造方法 (こうぞうほうほう)",
    "my": "တည်ဆောက်သူ (Constructor)"
  },
  {
    "jp": "用いない (もちいない)",
    "my": "အသုံးမပြုပါ။ (Not used)"
  },
  {
    "jp": "構造耐力上主要な (こうぞうたいりょくじょうしゅような)",
    "my": "အဓိက ဖွဲ့စည်းပုံ ကြံ့ခိုင်မှု (Major structural strength)"
  },
  {
    "jp": "部分 (ぶぶん)",
    "my": "အပိုင်း (Part)"
  },
  {
    "jp": "滑節構造 (かっせつこうぞう)",
    "my": "လျှောအဆစ်ဖွဲ့စည်းပုံ (Sliding joint structure)"
  },
  {
    "jp": "柱 (はしら)",
    "my": "မှတ်တိုင် (Pillar)"
  },
  {
    "jp": "脚部 (きゃくぶ)",
    "my": "ခြေ (Feet)"
  },
  {
    "jp": "浮き上がり (うきあがり)",
    "my": "မြင့်တက် (Rising)"
  },
  {
    "jp": "移動 (いどう)",
    "my": "ရွှေ့ (Move)"
  },
  {
    "jp": "心配 (しんぱい)",
    "my": "ပူပင်သောက (Anxiety)"
  },
  {
    "jp": "基礎 (きそ)",
    "my": "အခြေ (Base)"
  },
  {
    "jp": "緊結 (きんけつ)",
    "my": "တင်းကြပ်စွာ ထုံးထားသည်။ (Tight knot)"
  },
  {
    "jp": "延べ面積 (のべめんせき)",
    "my": "စုစုပေါင်းဧရိယာ (Total area)"
  },
  {
    "jp": "超える (こえる)",
    "my": "ကျော်လွန် (Exceed)"
  },
  {
    "jp": "建築物 (けんちくぶつ)",
    "my": "အဆောက်အဦ (Building)"
  },
  {
    "jp": "梁 (はり)",
    "my": "လျံ (Liang)"
  },
  {
    "jp": "接合 (せつごう)",
    "my": "ပါဝင်ခြင်း။ (Joining)"
  },
  {
    "jp": "重に (じゅうに)",
    "my": "ပြင်းပြင်းထန်ထန် (Heavily)"
  },
  {
    "jp": "使用した (しようした)",
    "my": "သုံးတယ်။ (Used)"
  },
  {
    "jp": "鋼材 (こうざい)",
    "my": "သံမဏိ (Steel)"
  },
  {
    "jp": "圧縮材 (あっしゅくざい)",
    "my": "compressed ပစ္စည်း (Compressed material)"
  },
  {
    "jp": "有効細長比 (ゆうこうほそながひ)",
    "my": "ထိရောက်မှုအချိုးအစား (Effective slenderness ratio)"
  },
  {
    "jp": "圧縮応力 (あっしゅくおうりょく)",
    "my": "compressive စိတ်ဖိစီးမှု (Compressive stress)"
  },
  {
    "jp": "鋳鉄 (ちゅうてつ)",
    "my": "သံနှင် (Cast iron)"
  },
  {
    "jp": "小規模な (しょうきぼな)",
    "my": "အသေးစားစကေး (Small scale)"
  },
  {
    "jp": "軸組 (じくぐみ)",
    "my": "ဝင်ရိုးအုပ်စု (Axis group)"
  },
  {
    "jp": "形鋼 (かたこう)",
    "my": "ပုံသဏ္ဍာန်သံမဏိ (Shaped steel)"
  },
  {
    "jp": "斜材 (しゃざい)",
    "my": "ရှိုင်းသစ် (Inclined timber)"
  },
  {
    "jp": "水平力 (すいへいりょく)",
    "my": "အလျားလိုက်အင်အား (Horizontal force)"
  },
  {
    "jp": "対する (たいする)",
    "my": "ဆန့်ကျင်ဘက် (Against)"
  },
  {
    "jp": "釣合い (つりあい)",
    "my": "လက်ကျန် (Balance)"
  },
  {
    "jp": "利便性 (りべんせい)",
    "my": "အဆင်ပြေသည်။ (Convenience)"
  }
];
