export default [
  {
    jp: '外観検査 (がいかんけんさ)',
    my: 'အပြင်ပန်းကြည့်ရှုစစ်ဆေးခြင်း (Visual inspection)'
  },
  {
    jp: '受入検査 (うけいれけんさ)',
    my: 'လက်ခံစစ်ဆေးခြင်း (Acceptance inspection)'
  },
  {
    jp: '対象範囲 (たいしょうはんい)',
    my: 'စစ်ဆေးမည့်နယ်ပယ် (Target scope)'
  },
  {
    jp: '溶接部 (ようせつぶ)',
    my: 'ဂဟေဆက်ထားသောအပိုင်း (Welded part)'
  },
  {
    jp: '全箇所 (ぜんかしょ)',
    my: 'နေရာအားလုံး (All locations)'
  },
  {
    jp: '検査項目 (けんさこうもく)',
    my: 'စစ်ဆေးရမည့်အချက်များ (Inspection items)'
  },
  {
    jp: 'スタッド溶接 (すたっどようせつ)',
    my: 'စတပ်ဒ်ဂဟေဆက်ခြင်း (Stud welding)'
  },
  {
    jp: '除き (のぞき)',
    my: 'ဖယ်ရှား၍ / ချန်လှပ်၍ (Excluding)'
  },
  {
    jp: '目視 (もくし)',
    my: 'မျက်စိဖြင့်ကြည့်ရှုစစ်ဆေးခြင်း (Visual observation)'
  },
  {
    jp: '疑わしい (うたがわしい)',
    my: 'သံသယဖြစ်ဖွယ်ရှိသော (Doubtful / Suspicious)'
  },
  {
    jp: '箇所 (かしょ)',
    my: 'နေရာ (Location / Place)'
  },
  {
    jp: '適正な (てきせいな)',
    my: 'သင့်လျော်မှန်ကန်သော (Appropriate)'
  },
  {
    jp: '器具 (きぐ)',
    my: 'ကိရိယာ (Instrument / Tool)'
  },
  {
    jp: '測定する (そくていする)',
    my: 'တိုင်းတာသည် (To measure)'
  },
  {
    jp: '合否の判定 (ごうひのはんてい)',
    my: 'အောင်/ရှုံး ဆုံးဖြတ်ချက် (Pass/fail judgment)'
  },
  {
    jp: '限界許容差 (げんかいきょようさ)',
    my: 'အကန့်အသတ်ခွင့်ပြုကွာဟချက် / အများဆုံးခွင့်ပြုကွာဟချက် (Limit tolerance)'
  },
  {
    jp: 'よるものとする',
    my: 'အခြေခံရမည် / လိုက်နာရမည် (Shall be based on)'
  },
  {
    jp: '完全溶込溶接部 (かんぜんようこみようせつぶ)',
    my: 'အပြည့်အဝဂဟေသားဝင်ရောက်ဆက်စပ်ထားသောအပိုင်း (Complete joint penetration weld)'
  },
  {
    jp: '抜取検査 (ぬきとりけんさ)',
    my: 'နမူနာထုတ်ယူစစ်ဆေးခြင်း (Sampling inspection)'
  },
  {
    jp: '箇所以下 (かしょいか)',
    my: 'နေရာအရေအတွက်အောက် (Locations or less)'
  },
  {
    jp: '検査ロット (けんさろっと)',
    my: 'စစ်ဆေးမည့်အုပ်စု (Inspection lot)'
  },
  {
    jp: '明らかに (あきらかに)',
    my: 'ရှင်းလင်းထင်ရှားစွာ (Clearly / Obviously)'
  },
  {
    jp: '割れ (われ)',
    my: 'အက်ကွဲကြောင်း (Crack)'
  },
  {
    jp: '判定される (はんていされる)',
    my: 'ဆုံးဖြတ်သတ်မှတ်ခြင်းခံရသော (Is judged / determined)'
  },
  {
    jp: '欠陥 (けっかん)',
    my: 'ချို့ယွင်းချက် (Defect)'
  },
  {
    jp: '確認された (かくにんされた)',
    my: 'တွေ့ရှိအတည်ပြုခဲ့သော (Was confirmed)'
  },
  {
    jp: '場合 (ばあい)',
    my: 'အခြေအနေ / အခါ (Case / When)'
  },
  {
    jp: '同様の (どうようの)',
    my: 'အလားတူဖြစ်သော (Similar)'
  },
  {
    jp: '全数検査 (ぜんすうけんさ)',
    my: 'အကုန်လုံးစစ်ဆေးခြင်း (100% inspection)'
  }
];
