export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "鉄骨 (てっこつ)",
    "my": "သံမဏိကိုယ်ထည်",
    "type": "Noun"
  },
  {
    "jp": "製品 (せいひん)",
    "my": "ထုတ်ကုန်",
    "type": "Noun"
  },
  {
    "jp": "製作 (せいさく)",
    "my": "ထုတ်လုပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "計画 (けいかく)",
    "my": "စီမံကိန်း",
    "type": "Noun"
  },
  {
    "jp": "工程 (こうてい)",
    "my": "လုပ်ငန်းစဉ်",
    "type": "Noun"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "လုပ်ငန်း",
    "type": "Noun"
  },
  {
    "jp": "種類 (しゅるい)",
    "my": "အမျိုးအစား",
    "type": "Noun"
  },
  {
    "jp": "台数 (だいすう)",
    "my": "အစီးရေ",
    "type": "Noun"
  },
  {
    "jp": "手順 (てじゅん)",
    "my": "လုပ်ငန်းစဉ်အဆင့်ဆင့်",
    "type": "Noun"
  },
  {
    "jp": "予定 (よてい)",
    "my": "အစီအစဉ်",
    "type": "Noun"
  }
];
