export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "製作 (せいさく)",
    "my": "ထုတ်လုပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "လုပ်ငန်း",
    "type": "Noun"
  },
  {
    "jp": "理解 (りかい)",
    "my": "နားလည်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "特記 (とっき)",
    "my": "အထူးဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "共通 (きょうつう)",
    "my": "တူညီသော",
    "type": "Noun"
  },
  {
    "jp": "標準 (ひょうじゅん)",
    "my": "စံနှုန်း",
    "type": "Noun"
  },
  {
    "jp": "事項 (じこう)",
    "my": "အချက်အလက်",
    "type": "Noun"
  },
  {
    "jp": "検討 (けんとう)",
    "my": "လေ့လာသုံးသပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "承認 (しょうにん)",
    "my": "အတည်ပြုချက်",
    "type": "Noun"
  }
];
