export default [
  {
    "jp": "建設業 (けんせつぎょう)",
    "my": "ဆောက်လုပ်ရေးလုပ်ငန်း (Construction industry)"
  },
  {
    "jp": "労働安全衛生 (ろうどうあんぜんえいせい)",
    "my": "လုပ်ငန်းခွင်ဘေးကင်းရေးနှင့် ကျန်းမာရေး (Occupational safety and health)"
  },
  {
    "jp": "資格・教育 (しかく・きょういく)",
    "my": "အရည်အချင်း/ပညာ (Qualification/Education)"
  },
  {
    "jp": "関する (かんする)",
    "my": "ဆက်စပ် (Related)"
  },
  {
    "jp": "次 (つぎ)",
    "my": "ဒုတိယနှုန်း (Second-rate)"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက် (Description)"
  },
  {
    "jp": "最も (もっとも)",
    "my": "အများဆုံး (Most)"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော် (Inappropriate)"
  },
  {
    "jp": "免許 (めんきょ)",
    "my": "ယာဉ်မောင်းလိုင်စင် (Driver licence)"
  },
  {
    "jp": "衛生管理者 (えいせいかんりしゃ)",
    "my": "ကျန်းမာရေးမန်နေဂျာ (Health manager)"
  },
  {
    "jp": "第1種 (だいいっしゅ)",
    "my": "အမျိုးအစား ၁ (Type 1)"
  },
  {
    "jp": "第2種 (だいにしゅ)",
    "my": "အမျိုးအစား ၂ (Type 2)"
  },
  {
    "jp": "ガス溶接作業主任者 (がすようせつさぎょうしゅにんしゃ)",
    "my": "ဓာတ်ငွေ့ဂဟေဆော်ခြင်းလုပ်ငန်း အကြီးအကဲ (Gas welding operation chief)"
  },
  {
    "jp": "エックス線作業主任者 (えっくすせんさぎょうしゅにんしゃ)",
    "my": "ဓာတ်မှန်လုပ်ငန်းအကြီးအကဲ (X-ray work chief)"
  },
  {
    "jp": "運転士 (うんてんし)",
    "my": "ကားသမား (Driver)"
  },
  {
    "jp": "移動式クレーン運転士 (いどうしきくれーんうんてんし)",
    "my": "မိုဘိုင်းကရိန်းအော်ပရေတာ (Mobile crane operator)"
  },
  {
    "jp": "技能講習 (ぎのうこうしゅう)",
    "my": "ကျွမ်းကျင်မှုသင်တန်း (Skills training)"
  },
  {
    "jp": "足場 (あしば)",
    "my": "ငြမ်း (Scaffold)"
  },
  {
    "jp": "組立て等作業主任者 (くみたてとうさぎょうしゅにんしゃ)",
    "my": "စည်းဝေးပွဲ အကြီးအကဲ (Assembly work chief)"
  },
  {
    "jp": "建築物等 (けんちくぶつとう)",
    "my": "အဆောက်အဦ စသည်တို့ (Buildings etc.)"
  },
  {
    "jp": "鉄骨の組立て等作業主任者 (てっこつのくみたてとうさぎょうしゅにんしゃ)",
    "my": "သံမဏိဘောင်တပ်ဆင်ခြင်း စသည်တို့အတွက် အလုပ်ချုပ်၊ (Work chief for steel frame assembly, etc.)"
  },
  {
    "jp": "有機溶剤作業主任者 (ゆうきようざいさぎょうしゅにんしゃ)",
    "my": "အော်ဂဲနစ်ပျော်ရည်လုပ်ငန်း အကြီးအကဲ (Organic solvent work chief)"
  },
  {
    "jp": "特別教育 (とくべつきょういく)",
    "my": "အထူးပညာပေးမှု (Special education)"
  },
  {
    "jp": "必要 (ひつよう)",
    "my": "လိုပါတယ်။ (Need)"
  },
  {
    "jp": "業務 (ぎょうむ)",
    "my": "စီးပွားရေး (Business)"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆက်ခြင်း။ (Welding)"
  },
  {
    "jp": "未満 (みまん)",
    "my": "ထက်နည်းသော (Less than)"
  },
  {
    "jp": "運転 (うんてん)",
    "my": "ကားမောင်းသည်။ (Driving)"
  },
  {
    "jp": "上げ荷重 (あげかじゅう)",
    "my": "lifting load (Lifting load)"
  },
  {
    "jp": "用いる (もちいる)",
    "my": "အသုံးပြု (Use)"
  },
  {
    "jp": "玉掛作業 (たまかけさぎょう)",
    "my": "လက်လွှဲအလုပ် (Slinging work)"
  },
  {
    "jp": "産業用ロボット (さんぎょうようろぼっと)",
    "my": "စက်မှုစက်ရုပ် (Industrial robot)"
  },
  {
    "jp": "教示等 (きょうじとう)",
    "my": "စသည်တို့ကို သင်ကြားပေးခြင်း၊ (Teaching etc.)"
  },
  {
    "jp": "雇入れ時 (やといれじ)",
    "my": "အလုပ်ခန့်ချိန် (At the time of hiring)"
  },
  {
    "jp": "教育 (きょういく)",
    "my": "ပညာပေး (Educate)"
  },
  {
    "jp": "事業者 (じぎょうしゃ)",
    "my": "လုပ်ငန်းရှင် (Entrepreneur)"
  },
  {
    "jp": "労働者 (ろうどうしゃ)",
    "my": "အလုပ်သမား (Laborer)"
  },
  {
    "jp": "雇い入れ (やatoiいれ)",
    "my": "အလုပ်အကိုင် (Employment)"
  },
  {
    "jp": "作業内容 (さぎょうないよう)",
    "my": "အလုပ်အသေးစိတ် (Work details)"
  },
  {
    "jp": "変更 (へんこう)",
    "my": "ပြောင်းလဲမှု (Change)"
  },
  {
    "jp": "原則 (げんそく)",
    "my": "အခြေခံသဘောအရ (In principle)"
  },
  {
    "jp": "作業場 (さぎょうば)",
    "my": "အလုပ်ရုံဆွေးနွေးပွဲ (Workshop)"
  },
  {
    "jp": "職長等 (しょくちょうとう)",
    "my": "ဖိုမင် စသည်တို့ (Foreman etc.)"
  },
  {
    "jp": "労働災害 (ろうどうさいがい)",
    "my": "အလုပ်သမားမတော်တဆမှု (Labor accident)"
  },
  {
    "jp": "比較的多い (ひかくてきおおい)",
    "my": "အတော်လေးများတယ်။ (Relatively many)"
  },
  {
    "jp": "業種 (ぎょうしゅ)",
    "my": "စက်မှု (Industry)"
  },
  {
    "jp": "職長 (しょくちょう)",
    "my": "ဖိုမင် (Foreman)"
  },
  {
    "jp": "作業中 (さぎょうちゅう)",
    "my": "အလုပ်လုပ်တယ်။ (Working)"
  },
  {
    "jp": "直接指導・監督 (ちょくせつしどう・かんとく)",
    "my": "တိုက်ရိုက် ညွန်ကြားချက် (Direct instruction and supervision)"
  },
  {
    "jp": "者 (もの)",
    "my": "ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (Who)"
  },
  {
    "jp": "対して (たいして)",
    "my": "ဆန့်ကျင်ဘက် (Against)"
  },
  {
    "jp": "安全衛生 (あんぜんえいせい)",
    "my": "ဘေးကင်းလုံခြုံရေးနှင့်ကျန်းမာရေး (Safety and health)"
  },
  {
    "jp": "義務付けられている (ぎむづけられている)",
    "my": "မသင်မနေရ (Compulsory)"
  }
];
