export default [
  {
    jp: '社内検査 (しゃないけんさ)',
    my: 'ကုမ္ပဏီတွင်းစစ်ဆေးခြင်း (In-house inspection)'
  },
  {
    jp: '不具合 (ふぐあい)',
    my: 'ချို့ယွင်းချက် (Defect)'
  },
  {
    jp: '発見された (はっけんされた)',
    my: 'တွေ့ရှိခဲ့သော (Discovered)'
  },
  {
    jp: '速やかに (すみやかに)',
    my: 'အမြန်ဆုံး / ချက်ချင်း (Promptly)'
  },
  {
    jp: '対処する (たいしょする)',
    my: 'ဖြေရှင်းဆောင်ရွက်သည် (To cope with / address)'
  },
  {
    jp: '処置のルート (しょちのるーと)',
    my: 'ဖြေရှင်းဆောင်ရွက်ရေးလမ်းကြောင်း (Route of treatment)'
  },
  {
    jp: '不具合処置 (ふぐあいしょち)',
    my: 'ချို့ယွင်းချက်ကိုဖြေရှင်းခြင်း (Defect treatment)'
  },
  {
    jp: '関する (かんする)',
    my: '...နှင့်ပတ်သက်သော (Related to)'
  },
  {
    jp: '経路 (けいろ)',
    my: 'လမ်းကြောင်း (Route / Path)'
  },
  {
    jp: '再発防止 (さいはつぼうし)',
    my: 'ထပ်မဖြစ်အောင်ကာကွယ်ခြင်း (Prevention of recurrence)'
  },
  {
    jp: '分けて考える (わけてかんがえる)',
    my: 'ခွဲခြားစဉ်းစားသည် (To think separately)'
  },
  {
    jp: '要因 (よういん)',
    my: 'အကြောင်းရင်း (Factor)'
  },
  {
    jp: '材料・工法 (ざいりょう・こうほう)',
    my: 'ပစ္စည်းနှင့် လုပ်နည်းစနစ် (Materials and construction methods)'
  },
  {
    jp: '起因する (きいんする)',
    my: 'အခြေခံဖြစ်ပေါ်လာသော (To originate / be caused by)'
  },
  {
    jp: '材料検査 (ざいりょうけんさ)',
    my: 'ပစ္စည်းစစ်ဆေးခြင်း (Material inspection)'
  },
  {
    jp: '徹底 (てってい)',
    my: 'ပြည့်စုံသေချာစွာလုပ်ဆောင်ခြင်း (Thoroughness)'
  },
  {
    jp: '工法の検証 (こうほうのけんしょう)',
    my: 'လုပ်နည်းစနစ်ကိုစစ်ဆေးအတည်ပြုခြင်း (Verification of method)'
  },
  {
    jp: '重点をおく (じゅうてんをおく)',
    my: 'အဓိကထားသည် / အလေးပေးသည် (To focus on)'
  },
  {
    jp: '有効 (ゆうこう)',
    my: 'ထိရောက်မှု (Effective)'
  },
  {
    jp: '処置要領 (しょちようりょう)',
    my: 'ဖြေရှင်းရေးလုပ်ထုံးလုပ်နည်း (Treatment procedure)'
  },
  {
    jp: '与える影響 (あたえるえいきょう)',
    my: 'သက်ရောက်မှု (Influence exerted)'
  },
  {
    jp: '総合的 (そうごうてき)',
    my: 'ဘက်စုံထောင့်စုံ (Comprehensive)'
  },
  {
    jp: '考慮して (こうりょして)',
    my: 'ထည့်သွင်းစဉ်းစား၍ (Considering)'
  },
  {
    jp: '受入検査 (うけいれけんさ)',
    my: 'လက်ခံစစ်ဆေးခြင်း (Acceptance inspection)'
  },
  {
    jp: '重大な不具合 (じゅうだいなふぐあい)',
    my: 'ကြီးမားသောချို့ယွင်းချက်/အမှား (Major defect)'
  },
  {
    jp: '工事工程 (こうじこうてい)',
    my: 'လုပ်ငန်းစီမံကိန်းအဆင့်ဆင့် (Construction schedule)'
  },
  {
    jp: '及ぼす (およぼす)',
    my: 'သက်ရောက်စေသော (To exert / cause)'
  },
  {
    jp: 'おそれがある',
    my: 'စိုးရိမ်ဖွယ်ရာရှိသည် (There is a risk/fear)'
  },
  {
    jp: '初期の段階 (しょきのだんかい)',
    my: 'အစောပိုင်းအဆင့် (Initial stage)'
  }
];
