export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "工程 (こうてい)",
    "my": "လုပ်ငန်းစဉ်",
    "type": "Noun"
  },
  {
    "jp": "計画 (けいかく)",
    "my": "စီမံကိန်း",
    "type": "Noun"
  },
  {
    "jp": "作業 (さぎょう)",
    "my": "လုပ်ငန်း",
    "type": "Noun"
  },
  {
    "jp": "対策 (たいさく)",
    "my": "ဖြေရှင်းမည့်နည်းလမ်း",
    "type": "Noun"
  },
  {
    "jp": "予定 (よてい)",
    "my": "အစီအစဉ်",
    "type": "Noun"
  },
  {
    "jp": "標準 (ひょうじゅん)",
    "my": "စံနှုန်း",
    "type": "Noun"
  },
  {
    "jp": "能力 (のうりょく)",
    "my": "စွမ်းရည်",
    "type": "Noun"
  },
  {
    "jp": "考慮 (こうりょく)",
    "my": "ထည့်သွင်းစဉ်းစားခြင်း",
    "type": "Noun"
  },
  {
    "jp": "製作 (せいさく)",
    "my": "ထုတ်လုပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "承認 (しょうにん)",
    "my": "အတည်ပြုချက်",
    "type": "Noun"
  }
];
