export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "範囲 (はんい)",
    "my": "နယ်ပယ်",
    "type": "Noun"
  },
  {
    "jp": "加熱 (かねつ)",
    "my": "အပူပေးခြင်း",
    "type": "Noun"
  },
  {
    "jp": "環境 (かんきょう)",
    "my": "ပတ်ဝန်းကျင်",
    "type": "Noun"
  },
  {
    "jp": "母材 (ぼざい)",
    "my": "မူလသတ္တု",
    "type": "Noun"
  },
  {
    "jp": "表面 (ひょうめん)",
    "my": "မျက်နှာပြင်",
    "type": "Noun"
  },
  {
    "jp": "確認 (かくにん)",
    "my": "အတည်ပြုခြင်း",
    "type": "Noun"
  },
  {
    "jp": "欠陥 (けっかん)",
    "my": "ချို့ယွင်းချက်",
    "type": "Noun"
  }
];
