export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "変形 (へんけい)",
    "my": "ပုံပျက်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "寸法 (すんぽう)",
    "my": "အတိုင်းအတာ",
    "type": "Noun"
  },
  {
    "jp": "組立 (くみたて)",
    "my": "တပ်ဆင်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "部材 (ぶざい)",
    "my": "အစိတ်အပိုင်း",
    "type": "Noun"
  },
  {
    "jp": "製作 (せいさく)",
    "my": "ထုတ်လုပ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "一般 (いっぱん)",
    "my": "ယေဘုယျ",
    "type": "Noun"
  }
];
