export default [
  { jp: '溶接部 (ようせつぶ)', my: 'ဂဟေဆက်နေရာ' },
  { jp: '測定項目 (そくていこうもく)', my: 'တိုင်းတာမှု အချက်အလက်များ' },
  { jp: '許容差 (きょようさ)', my: 'ခွင့်ပြုဘောင် (Tolerance)' },
  { jp: '記述 (きじゅつ)', my: 'ဖော်ပြချက်' },
  { jp: '最も (もっとも)', my: 'အ...ဆုံး' },
  { jp: '不適当な (ふてきとうな)', my: 'မသင့်လျော်သော / မှားယွင်းသော' },
  { jp: '名称 (めいしょう)', my: 'အမည်' },
  { jp: '管理許容差 (かんりきょようさ)', my: 'ထိန်းချုပ်ခွင့်ပြုဘောင်' },
  { jp: '隅肉溶接 (すみにくようせつ)', my: 'ဖီးလက်ဂဟေဆက် (Fillet weld)' },
  { jp: 'サイズ (サイズ)', my: 'အရွယ်အစား (Leg length / Size)' },
  { jp: '余盛高さ (よもりたかさ)', my: 'ပိုလျှံဂဟေသားအမြင့် (Reinforcement height)' },
  { jp: 'かつ (かつ)', my: '၎င်းအပြင် / နှင့်' },
  { jp: '完全溶込み溶接 (かんぜんとけこみようせつ)', my: 'အပြည့်ထိုးဖောက်ဂဟေ' },
  { jp: '突合せ継手 (つきあわせつぎて)', my: 'ထိပ်တိုက်ဆက်စပ်မှု (Butt joint)' },
  { jp: '完全溶込み溶接継手 (かんぜんとけこみようせつつぎて)', my: 'အပြည့်ထိုးဖောက် ဂဟေဆက်' },
  { jp: '裏当て金あり (うらあてがねあり)', my: 'ဂဟေခံပြား ပါရှိသော' },
  { jp: '裏はつり (うらはつり)', my: 'Back gouging (ဂဟေအနောက်ဘက် ခြစ်ထုတ်ခြင်း)' }
];