export default [
  {
    "jp": "用語 (ようご)",
    "my": "ဝေါဟာရ",
    "type": "Noun"
  },
  {
    "jp": "定義 (ていぎ)",
    "my": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "type": "Noun"
  },
  {
    "jp": "次 (つぎ)",
    "my": "နောက်",
    "type": "Noun"
  },
  {
    "jp": "記述 (きじゅつ)",
    "my": "ဖော်ပြချက်",
    "type": "Noun"
  },
  {
    "jp": "不適当 (ふてきとう)",
    "my": "မသင့်လျော်သော",
    "type": "Adjective"
  },
  {
    "jp": "溶接 (ようせつ)",
    "my": "ဂဟေဆော်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "特性 (とくせい)",
    "my": "ထူးခြားသောဂုဏ်သတ္တိ",
    "type": "Noun"
  },
  {
    "jp": "母材 (ぼざい)",
    "my": "မူလသတ္တု",
    "type": "Noun"
  },
  {
    "jp": "影響 (えいきょう)",
    "my": "သက်ရောက်မှု",
    "type": "Noun"
  },
  {
    "jp": "防止 (ぼうし)",
    "my": "ကာကွယ်ခြင်း",
    "type": "Noun"
  },
  {
    "jp": "義務 (ぎむ)",
    "my": "တာဝန်",
    "type": "Noun"
  },
  {
    "jp": "確認 (かくにん)",
    "my": "အတည်ပြုခြင်း",
    "type": "Noun"
  },
  {
    "jp": "許容 (きょよう)",
    "my": "ခွင့်ပြုနိုင်သော",
    "type": "Noun"
  },
  {
    "jp": "範囲 (はんい)",
    "my": "နယ်ပယ်",
    "type": "Noun"
  }
];
